<!DOCTYPE html>
<html>
<head>
    <meta charset="UTF-8">
    <meta name="viewport"
          content="width=device-width, user-scalable=no, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0">
    <meta http-equiv="X-UA-Compatible" content="ie=edge">
    <title>Меню для снижения веса. Диеты для похудения.</title>
    <meta name="description" content="Опытные консультанты по питанию помогут вам разработать правильное меню для снижения веса
                                       и грамотно корректировать его для получения наилучшего результата">

    <link rel="stylesheet" href="/public/css/main.css" charset="utf-8">
    <link rel="stylesheet" href="/public/css/hudeem.css" charset="utf-8">
    <link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.8.2/css/all.css" crossorigin="anonymous">
    <link rel="icon" href="/public/img/logo.svg">
</head>
<body>
<?php require_once 'public/blocks/vodasol.php'; ?>

<div class="container main">
    <h1>Меню на 10 дней</h1>
    <h2 style="color: gold">Для участников марафона стройности</h2><br>

    <?php if(isset($_COOKIE['log'])): ?>

    <div style="width: 95%; background: #a3a3a3; color: purple; padding: 1%; font-weight: normal; font-size: medium; margin-top: 2%">
        <h2 style="color: #eaeaea">День первый</h2><br>
        <p><b>Завтрак:</b></p>
        <p>Вода с алоэ, коктейль "Формула-1", чай термоджетикс.</p><br>
        <p><b>Готовим коктейль на весь день:</b> 1л. кефира + 200г творога + 1 банан. Все хорошо взбить и пить целый день
            по времени приема пищи</p><br>
        <p style="color: red"><b>Помним о водном режиме</b></p><br>

        <h2 style="color: #eaeaea">День второй</h2><br>
        <p><b>Завтрак:</b></p>
        <p>Вода с алоэ, коктейль "Формула-1", чай термоджетикс.</p><br>
        <p><b>Делаем салат</b> на четыре порции, заправляем 2 ст. ложками растительного масла. Так же
            в течение дня съедаем 1 вареное яйцо и 200г творога</p><br>
        <p style="color: red"><b>Помним о водном режиме</b></p><br>

        <h2 style="color: #eaeaea">День третий</h2><br>
        <p><b>Завтрак:</b></p>
        <p>Вода с алоэ, коктейль "Формула-1", чай термоджетикс.</p><br>
        <p><b>Первый перекус:</b> 1 стакан ряженки + 1 яблоко + по желанию корица. Взбить и выпить.</p><br>
        <p><b>Обед:</b> Делаем блинчики (правильные): 2 яйца + 100г молока + 35г цельнозерновой муки или 2ст.л. крахмала
        или овсяной муки. Порция - 2 блинчика с начинкой из лука + грибы обжареные на 7гр. масла, можно куриное филе + фрукт</p><br>
        <p><b>Второй перекус:</b> Коктейль</p><br>
        <p><b>Ужин:</b> Рыба 120г. запеченная с овощами 150гр.</p><br>
        <p style="color: red"><b>Помним о водном режиме</b></p><br>

        <h2 style="color: #eaeaea">День четвертый</h2><br>
        <p><b>Завтрак:</b></p>
        <p>Вода с алоэ, коктейль "Формула-1", чай термоджетикс.</p><br>
        <p><b>Первый перекус:</b> 2 правильных блинчика с творогом и горсткой изюма</p><br>
        <p><b>Обед:</b> Овощной суп 250 гр. + куриная грудка 100гр + фрукт</p><br>
        <p><b>Второй перекус:</b> Коктейль</p><br>
        <p><b>Ужин:</b> Салат: пекинская капуста (примерно 4 листа), огурец, отварное куриное филе (1 шт), 1 вареное яйцо.
        Все порезать, смешать, заправить (натуральный йогурт + французская горчица + щепотка соли + зелень) порция 350 гр.</p><br>
        <p style="color: red"><b>Помним о водном режиме</b></p><br>

        <h2 style="color: #eaeaea">День пятый</h2><br>
        <p><b>Завтрак:</b></p>
        <p>Коктейль "Формула-1" или отрубная каша.</p><br>
        <p><b>Первый перекус:</b> 120г мягкого творога + 10гр темного тертого шоколада + 0,5 стакана ягод или фрукт.</p><br>
        <p><b>Обед:</b>Накануне приготовить гречку: 80г сухой крупы залить горячей водой. Куриные котлетки: фарш, капуста брокколи
        через мясорубку, яйцо, немного соли, приправа. Обжарить с каплей масла под крышкой. Порция - 2 ст. л. гречки + 2 котлетки +
        150г салата + фрукт</p><br>
        <p><b>Второй перекус:</b> Коктейль</p><br>
        <p style="color: red"><b>Помним о водном режиме</b></p><br>

        <h2 style="color: #eaeaea">День шестой</h2><br>
        <p><b>Завтрак:</b></p>
        <p>Коктейль или творог 150г с горсткой орехов.</p><br>
        <p><b>Первый перекус:</b> фруктовый салат 100г + зерненый творог 100г</p><br>
        <p><b>Обед:</b> аналогичен обеду четвертого дня</p><br>
        <p><b>Второй перекус:</b> Коктейль</p><br>
        <p><b>Ужин:</b> овощи 150г + 2 котлетки</p><br>
        <p style="color: red"><b>Помним о водном режиме</b></p><br>

        <h2 style="color: #eaeaea">День седьмой</h2><br>
        <p><b>Завтрак:</b></p>
        <p>Вода с алоэ, коктейль "Формула-1", чай термоджетикс.</p><br>
        <p><b>Первый перекус:</b>Накануне сделать паштет из куриной грудки (вареное куриное филе пропустить через мясорубку
         + 2 маринованых или соленых огурца + 2ст.л. мягкого творожного сыра). Порция - 1 кус. хлеба + паштет + помидор.</p><br>
        <p><b>Обед:</b> потушить капусту, смешать с готовой гречкой. порция - 300г + фрукт</p><br>
        <p><b>Второй перекус:</b> Коктейль</p><br>
        <p><b>Ужин:</b> рыба 100г с овощами (150г)</p><br>
        <p style="color: red"><b>Помним о водном режиме</b></p><br>

        <h2 style="color: #eaeaea">День восьмой</h2><br>
        <p><b>Завтрак:</b></p>
        <p>Вода с алоэ, коктейль "Формула-1", чай термоджетикс.</p><br>
        <p>Варим куриную грудку 400г делим с бульоном на 4 приема пищи + 2 вареных яйца. Можно немного посолить,
        поперчить, добавить зелень.</p><br>
        <p style="color: red"><b>Помним о водном режиме</b></p><br>

        <h2 style="color: #eaeaea">День девятый</h2><br>
        <p><b>Завтрак:</b></p>
        <p>Вода с алоэ, коктейль "Формула-1", чай термоджетикс.</p><br>
        <p><b>Первый перекус:</b> печеное яблоко с творогом</p><br>
        <p><b>Обед.</b> Легкий белковый салат: 4 вареных яйца + 1 банка тунца + огурец. Порция - 300г + фрукт</p><br>
        <p><b>Второй перекус:</b> Коктейль</p><br>
        <p><b>Ужин:</b> Салат с обеда</p><br>
        <p style="color: red"><b>Помним о водном режиме</b></p><br>

        <h2 style="color: #eaeaea">День десятый</h2><br>
        <p><b>Завтрак:</b></p>
        <p>Вода с алоэ, коктейль "Формула-1", чай термоджетикс.</p><br>
        <p><b>Первый перекус:</b> бутерброд с паштетом + огурец.</p><br>
        <p><b>Обед.</b> Салат: отварная стручковая фасоль 250г, отварное куриное филе 170г, консервированная кукуруза 100г,
        2 вареных яйца. Заправка: сметана + сушеный чеснок. Все разделить на два раза. + фрукт</p><br>
        <p><b>Второй перекус:</b> Коктейль</p><br>
        <p><b>Ужин:</b> Вторая часть салата с обеда.</p><br>
        <p style="color: red"><b>Помним о водном режиме</b></p><br>
    </div>

    <?php else: ?>

            <h3 style="color: white">Меню доступно для участников программы "Стандарт"</h3>

    <?php endif; ?>
</div>
</div>

<?php require_once 'public/blocks/footer.php'; ?>
</body>
</html>