<!DOCTYPE html>
<html>
<head>
    <meta charset="UTF-8">
    <meta name="viewport"
          content="width=device-width, user-scalable=no, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0">
    <meta http-equiv="X-UA-Compatible" content="ie=edge">
    <title>Психология семьи</title>
    <meta name="description" content="Онлайн клуб создания семьи и семейной гармонии. Здесь вы можете научиться выстраивать
    гармоничные отношения в семье.">

    <link rel="stylesheet" href="/public/css/main.css" charset="utf-8">
    <link rel="stylesheet" href="/public/css/family.css" charset="utf-8">
    <link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.8.2/css/all.css" crossorigin="anonymous">
    <link rel="icon" href="/public/img/logo.svg">
</head>
<body>
<?php require_once 'public/blocks/navi.php'; ?>

<a href="/family/reeder">
            <span class="next">
                Оглавление книги "Трещины"
            </span>
</a>

<div class="container main">
    <h1 style="color: #eaeaea">От автора</h1><br>
    <div class="page" >

        <p>Здравствуйте, уважаемые читатели! Меня зовут Сергей. Я обычный человек, с двумя высшими образованиями.
            Родился и вырос в обычной полной семье. Первый раз женился, когда мне исполнилось 22 года. В дальнейшем были
            и разводы, и новые попытки создания семьи. И каждый раз, после разрыва отношений я всегда старался
            проанализировать причины развода, свои ошибки, чему-то научиться, вынести что-то полезное, важное.
        </p><br>
        <p>Для меня семья была своеобразной питательной средой, в которой ярко проявляются все человеческие качества,
            как сильные стороны, так и слабые. Поэтому семейные отношения я воспринимал, как идеальные условия для
            личностного роста. Совершенствуя семейные отношения, человек тем самым совершенствует и себя. И благодаря
            этому шаг за шагом приближается к своим мечтам, достигает все новые цели. То есть в полной мере реализует
            свой внутренний потенциал.
        </p><br>
        <p>После развода с первой женой я решил изучить психологию человеческих отношений. И для этого получил второе
            высшее, психологическое образование. На мой взгляд, за 20 лет семейных отношений у меня набрался немалый
            опыт в этой сфере, которым я хочу поделиться с вами. По сути, эта книга – сборник проанализированных ошибок,
            неудач и выводов из всего этого.
        </p><br>
        <p>Как известно, кто-то учится на своих ошибках, а кто-то на чужих. Собственные ошибки и неудачи – это самый
            ценный жизненный опыт. Жизнь дана человеку для радости. И если кто-то из вас не испытывает радости в жизни,
            или ее недостаточно с вашей точки зрения, значит что-то в вашей жизни есть неправильное. Удача, успех – это хорошо.
            Но они указывают лишь на наши сильные стороны, которые дают нам возможность двигаться к нашим целям, воплощать
            мечты в реальность и благодаря этому ярко ощущать радость жизни. Однако, у каждого человека немало и слабостей,
            недостатков. Именно они мешают нам полноценно радоваться. Не каждый человек способен честно признаться себе в
            своих недостатках и слабостях. И для этого ему даются неудачи. Они как сигнальная лампочка, которая, загораясь
            в определенных ситуациях, говорит нам: «Смотри, вот это качество не позволяет тебе жить с полной радостью».
            И тогда мы получаем возможность осознать это качество, принять факт его наличия, и решить, жить с ним дальше
            или избавиться. Если продолжаем с ними жить, то неудачи в той или иной сфере нашей жизни будут повторяться
            с завидным постоянством.
        </p><br>
        <p>Все люди разные. У каждого своя жизнь, свои цели, свои задачи. И что для одного человека является слабостью
            или недостатком, то для другого вполне вероятно будет сильной его стороной. Поэтому давать советы кому бы то
            ни было по поводу того, как жить правильно, а как не правильно – дело очень неблагодарное, да и бессмысленное.
            И на страницах этой книги не будет советов типа «так делайте, а вот так не делайте». Но у каждого из вас будет
            возможность проанализировать чужие состояния, чужие ошибки, а потом честно и беспристрастно взглянуть на себя
            со стороны и признаться себе: «А ведь эта конкретная ситуация очень похожа на мою, которая доставляет мне
            массу неудобств. И поведение мое аналогичное. Наверное, имеет смысл что-то в нем изменить, чтобы сделать свою
            жизнь лучше». И когда благодаря этой книге вы начнете менять свою точку зрения на те или иные события, ситуации,
            окружающих вас людей, менять себя, как бы банально это не звучало, ваша жизнь начнет меняться в лучшую сторону.
        </p><br>
        <p>
            Хочу уточнить, что в этой книге описывается не только мой личный жизненный опыт. Здесь собраны материалы и
            результаты моего общения со множеством других семейных пар, как счастливых, так и не очень, размышлений,
            анализов, а так же реальных научных исследований, которые я проводил в рамках дипломной работы по психологии.
            Так что эта книга не является однобоким субъективным анализом жизни одного человека. В этом случае ее не
            следовало бы рассматривать, как источник сколь-либо полезной информации. Но так как в ней все-таки собраны
            множество различных историй и примеров из реальных отношений, то каждый читающий эту книгу будет иметь возможность
            найти что-то действительно полезное для себя и для своей семьи.
        </p><br>
        <a href="introduction"><button class="next">Дальше Введение</button></a>
    </div>
</div>

<?php require_once 'public/blocks/footer.php'; ?>
</body>
</html>