<!DOCTYPE html>
<html>
<head>
    <meta charset="UTF-8">
    <meta name="viewport"
          content="width=device-width, user-scalable=no, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0">
    <meta http-equiv="X-UA-Compatible" content="ie=edge">
    <title>Психология семьи</title>
    <meta name="description" content="Онлайн клуб создания семьи и семейной гармонии. Здесь вы можете научиться выстраивать
    гармоничные отношения в семье.">

    <link rel="stylesheet" href="/public/css/main.css" charset="utf-8">
    <link rel="stylesheet" href="/public/css/family.css" charset="utf-8">
    <link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.8.2/css/all.css" crossorigin="anonymous">
    <link rel="icon" href="/public/img/logo.svg">
</head>
<body>
<?php require_once 'public/blocks/navi.php'; ?>

<a href="/family/reeder">
            <span class="next">
                Оглавление книги "Трещины"
            </span>
</a>

<div class="container main">
    <h1 style="color: #eaeaea">Заключение</h1><br>
    <div class="page" >

        <p>
            Наверняка многие во время чтения этой книги испытывали чувство негодования, возмущения, или думали о том, что
            легко говорить о качествах любви в отрыве от реальности. Но вы должны понять, что реальность – это события,
            которые мы сами формируем нашими действиями или бездействиями. Человек создан свободной личностью. И свобода,
            прежде всего, заключается в возможности выбора. Каждый сам волен выбирать – оставаться со своими личными
            стереотипами и убеждениями, которые никак не изменяют качество вашей личной жизни. Или все-таки отойти в
            сторону от своего эго и постараться создать в своей жизни такую реальность, в которой вам хотелось бы жить.
        </p><br>
        <p>
            Как-то я услышал одну мудрую мысль: «Жизнь человека меняется тогда, когда меняется его мировоззрение». Наше
            мировоззрение формируется под влиянием различных факторов. И далеко не всегда они позитивные. Каждый из нас
            в течение всей жизни переживал и предательства, и серьезные обиды, и различные разочарования. А многие и сейчас
            это все переживают. Каждое подобное событие загоняло и загоняет большую занозу в наше сердце. И чем больше
            таких заноз, тем сильнее грубеет наше сердце. Не потому, что мы сами по себе злые и жестокие. Скорее наоборот,
            жестокость наших сердец – это понятная защитная реакция перед возможной агрессией в наш адрес. И негативный
            жизненный опыт вынуждает нас изначально занимать агрессивную оборону в ожидании очередного разочарования.
            Из-за этого мы сами лишаем друг друга и себя лично шанса на жизнь в любви и взаимопонимании. И с таким
            мировоззрением большинство из нас пытаются строить близкие отношения. Не удивительно, что статистика семейных
            разводов настолько печальная.
        </p><br>
        <p>
            Постарайтесь понять, невозможно обеспечить полноту радости и счастья семейной жизни, находясь в обороне и
            ожидании очередного краха. Согласен, сложно принять другую позицию, когда присутствует страх очередного
            разочарования. Но страх присутствует там, где нет веры и знания. То есть, когда человек не знает, что его
            ждет впереди, и нет веры, что впереди безопасно, тогда, несомненно, будет и страх. И этот страх будет толкать
            на необдуманные действия в отношении близких людей. Но теперь, после прочтения этой книги, вы знаете, какие
            подводные камни могут ожидать ваши отношения, как их распознать и вовремя обойти. А так же необходимо освободить
            наши сердца от всяких заноз, исцелить их.
        </p><br>
        <p>
            Наверняка в ваших отношениях будут возникать ситуации, когда будет трудно найти из них выход без посторонней
            помощи. И тогда скорее всего возникнет острое желание обратиться за этой помощью к кому-то третьему. Только
            вот в подобных ситуациях возникает опасность создания разрушительного треугольника Карпмана. Помните об этом.
            Старайтесь искать человека, обладающего достаточной мудростью в этой теме.
        </p><br>
        <p>
            Ну, а если у вас все-таки остались какие-то вопросы, или вы захотите получить консультацию по вашей конкретной
            ситуации, вы можете связаться со мной, написав на электронную почту admin@vodasol.by , указав тему письма «Трещины».
        </p><br>
        <p>
            На этом я с вами прощаюсь. Искренне желаю вам любви и счастья в вашей семейной жизни.
        </p><br>

        <button class="back"><a href="glava_10"> << Глава 10. Духовная сторона любви</a></button>
        <button class="next"><a href="book">К оглавлению >></a></button>
    </div>
</div>

<?php require_once 'public/blocks/footer.php'; ?>
</body>
</html>