<!DOCTYPE html>
<html>
<head>
    <meta charset="UTF-8">
    <meta name="viewport"
          content="width=device-width, user-scalable=no, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0">
    <meta http-equiv="X-UA-Compatible" content="ie=edge">
    <title>Психология семьи</title>
    <meta name="description" content="Онлайн клуб создания семьи и семейной гармонии. Здесь вы можете научиться выстраивать
    гармоничные отношения в семье.">

    <link rel="stylesheet" href="/public/css/main.css" charset="utf-8">
    <link rel="stylesheet" href="/public/css/family.css" charset="utf-8">
    <link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.8.2/css/all.css" crossorigin="anonymous">
    <link rel="icon" href="/public/img/logo.svg">
</head>
<body>
<?php require_once 'public/blocks/navi.php'; ?>

<a href="/family/reeder">
            <span class="next">
                Оглавление книги "Трещины"
            </span>
</a>

<div class="container main">
    <h1 style="color: #eaeaea">Глава 10. Духовная сторона семьи</h1><br>
    <div class="page" >

        <p>
            Думаю, вы заметили, что на протяжении всей книги мы часто говорили о том, что для семьи важно, чтобы отношения
            строились на любви. И это логично. Ведь никто не согласится связывать свою жизнь с человеком, зная, что в отношениях
            нет любви. Тем не менее, несмотря на то, что главным условием согласия мужчины и женщины на создание семьи,
            как правило, всегда является наличие этого чувства в отношениях, почему-то в большинстве случаев, согласно
            статистике, эта взаимная любовь оказывается совсем и не любовью.
        </p><br>
        <p>
            В одной из глав я упомянул, что для меня любовь относится к духовной стороне человеческой жизни. Однако,
            глубже погрузившись в эту тему, я отчетливо увидел две стороны любви. Хотя более корректно было бы сказать
            не две стороны любви, а две разные любви. Любовь духовную и любовь душевную. Этого я тоже слегка коснулся.
            А в этой главе мы рассмотрим эти две любви более подробно.
        </p><br>
        <p>
            Наверняка вы неоднократно слышали слова душа, дух. И связанные с ними выражения «душевный человек» и «духовный
            человек». Но кто-нибудь задумывался о значении этих выражений? Или о том, как соотносятся понятия дух и душа?
            Какая между ними разница? Я задумался и изучил эту тему насколько смог глубоко. И вот к каким выводам  пришел.
        </p><br>
        <p>
            Человек  - это дух, который живет в физическом теле и имеет душу. Физическое тело – это сфера физиологических
            ощущений. Таких как вкус, запах, голод, жажда и тому подобное. В том числе и половое влечение, как реакция
            тела на гормональные всплески. Душа – сфера эмоций: страх, радость, раздражение, страсть и так далее. Какие-то
            наши желания или нежелания – это ответ на стремление нашей души испытать или избежать каких-либо эмоций.
            Например, пережить радость или избавиться от страха. Дух – это сфера разума. Прежде всего, рассудительность.
        </p><br>
        <p>
            Модели нашего поведения зависят от того, что в нас доминирует – плотское, душевное или духовное.
        </p><br>
        <p>
            Плотского человека практически ничего не интересует, кроме собственных физиологических потребностей. Именно
            они руководят человеком. Поэтому такой тип людей, как правило, всегда руководствуется исключительно собственными
            меркантильными интересами. Если это финансы, то добывают их любыми доступными способами без каких-то особых
            моральных ограничений. Если вопрос семьи, то отношение к этому чисто потребительское: вкусно поесть, регулярный
            секс, деньги и так далее. Таких людей даже эмоции не особо волнуют, ни свои, ни чужие. Они могут равнодушно
            наблюдать за тем, как другой человек пытается эмоционально объяснить свою позицию, при этом так же равнодушно
            и без каких-либо объяснений просто отмахнуться от него.
        </p><br>
        <p>
            Душевный человек, наоборот, руководствуется в своем поведении эмоциями. Если его что-то раздражает, то он злится.
            Если он обижен, то демонстрирует свою обиду максимально ярко. Чаще всего понятие «душевный человек» относят
            к эмоционально добрым и отзывчивым людям. На самом деле душевные люди могут быть и совсем не добрыми. Обидчивость,
            раздражительность, зависть, склочность. Эти и другие подобные качества – показатель душевности человека.
            Такие люди пытаются решать какие-то вопросы через эмоции. Не только свои, но, прежде всего, через воздействие
            на чужие эмоции. Скандалы, упреки, претензии или слезы, жалобное нытье – характерное поведение душевного человека.
            Такими людьми всегда управляют гордость, надменность, эгоизм и тому подобные чувства. Предполагаю, что среди
            душевных людей чаще всего встречаются искусные манипуляторы.
        </p><br>
        <p>
            Духовный человек обладает определенной духовной мудростью. При этом духовный человек не умничает. Он всегда
            знает, когда нужно промолчать, когда нужно высказать собственное мнение, и как его высказать. Такой человек,
            как правило, умеет управлять эмоциями. Позволяет выражаться позитивным эмоциям, и не допускает негативных.
            Даже если какая-то ситуация может вызвать в нем, например, чувство обиды, то, в зависимости от уровня духовности,
            он либо спрячет его, а потом в спокойной обстановке избавится, либо вообще не допустит возникновения ее. Даже
            если он и подастся каким-то негативным эмоциям, то для него не будет зазорным искренне извиниться. Для духовного
            человека характерна осознанная отдающая позиция в отношениях.
        </p><br>
        <p>
            Соответственно каждый из этих типов людей принимает для себя либо душевную, либо духовную любовь. Впрочем,
            для плотского человека сама по себе любовь вообще не имеет значения. Такой человек будет подходить к выстраиванию
            отношений исключительно с собственной прагматической точки зрения. Для него все эти нежности, романтика, подарки
            будут носить чисто формальный характер.
        </p><br>
        <p>
            Душевная любовь - наиболее распространенный вид любви в нашем мире. Эта любовь эгоистична. Отношения строятся
            по принципу «дай за дай». Для нее на первом месте всегда собственные интересы и желания. А отношения строятся
            в позиции «я, мне, мое». Такая любовь нетерпима к недостаткам других людей, но при этом требует, чтобы ее
            принимали такой, какая она есть. Душевная любовь обидчива. Сильная обида может надолго засесть в сердце по
            малейшему поводу. Душевная любовь очень горда. Никогда не скажет «прости», даже если признает свою вину в
            конфликте. Эта любовь не умеет прощать. Даже спустя много лет она не упустит возможности при случае вспомнить
            старые обиды. Из-за этого душевная любовь мстительна. Эта любовь никогда ничего не дарит, а лишь покупает для
            себя. То есть, если мужчина старается порадовать женщину покупкой чего-то, что она хочет, то не для нее, а
            исключительно для себя. На самом деле таким «подарком» он покупает для себя право что-то требовать взамен.
            Или женщина заботится о мужчине не из желания позаботиться, а так же покупая себе право рассчитывать на какое-то
            приемлемое для себя отношение. И если ни тот ни другой не получают ожидаемого в том объеме, на который сами
            рассчитывают, то начинаются взаимные претензии, упреки, ссоры и так далее. Душевной любовью, так же, как и
            душевным человеком, правят гордость, надменность, упрямство, эгоизм.
        </p><br>
        <p>
            Возможно, кому-то может показаться, что слишком все мрачно описано. Но подумайте сами. Пока муж и жена угождают
            друг другу, в семье царит идиллия. Стоит только кому-то споткнуться, проявить слабость, ошибиться, разве не
            начинают звучать в его или ее адрес упреки? Или мы не обижаемся друг на друга по пустякам? Я как-то наблюдал
            такую картину. Муж пришел с работы. Жена приготовила для него борщ. Вот только он хотел в тарелку добавить
            майонеза, а его не оказалось в наличии. Он демонстративно обиделся и вообще отказался ужинать. И ведь он считает,
            что любит свою жену. Или другая картина. Муж работает дома, обеспечивая свою семью. Весь день провел с женой,
            помогал ей, к вечеру попросил у нее пару часов для своей работы. И заработался чуть дольше двух часов. Жена,
            вместо того, чтобы с лаской и нежностью отвлечь его от работы, предпочла молча обидеться. В результате вечер
            был испорчен. И ведь тоже считает, что любит своего мужа. А разве мало мужчин предпочитают больше проводить
            время в компании с друзьями и алкоголем, чем с женой? «Ну, а что, я не могу встретиться со своими друзьями и
            выпить?» - говорят они. Можешь, это твое право выбора. Только если ты каждую неделю так отдыхаешь с друзьями,
            а твоя жена в лучшем случае по выходным на дачном участке с лопатой отвлекается от бытовых вопросов, то это
            показатель твоего отношения к жене. И ведь такие мужья так же утверждают, что любят своих жен.
        </p><br>
        <p>
            Если вы внимательно и честно проанализируете свои отношения друг с другом, то наверняка сможете заметить те
            или иные проявления душевной любви в той или иной степени. Хорошо, если их мало или они не столь ярко выражены.
            Но, тем не менее, они есть. И они, так или иначе, создают трещины в отношениях.
        </p><br>
        <p>
            И дело не в том, что все мы живые люди, а не роботы, и каждый из нас имеет эмоции. Все это верно. Вот только
            почему-то такими утверждениями мы оправдываем самих себя и категорически не желаем оправдать другого человека.
        </p><br>
        <p>
            Дело в том, что каким человеком быть, плотским, душевным или духовным – вопрос исключительно нашего желания
            и нашего решения. Человек будет гордым и упрямым эгоистом до тех пор, пока не примет решение избавиться от
            гордости, упрямства и эгоизма. И станет добрым, заботливым и любящим в том случае, если сам захочет принять
            для себя эти качества. Мы будем обижаться друг на друга до тех пор, пока сами будем выбирать именно такую
            реакцию – обиду. Ведь обида – это всего лишь наша реакция, которую мы же сами и выбираем.
        </p><br>
        <p>
            Хочешь по-настоящему влюбиться? Избавься от гордости, упрямства, эгоизма. Научись прощать, стань терпимее к
            людям, к их недостаткам. И тогда сможешь влюбиться по-настоящему. Поверьте, это вполне реально. Я знаю. Потому
            что сам прошел через все это. Я был упрямым гордецом и не знал настоящей любви. Но когда я это признал для
            себя и принял решение избавиться от этого, получил возможность измениться. И тогда я смог почувствовать, что
            значит любить по-настоящему. Я не стал чьим-то любимым человеком, но я сам почувствовал внутри себя настоящую
            любовь, которую действительно можно дарить другому человеку. И это принесло мне больше радости, чем переживание
            чье-то любви в отношении меня.
        </p><br>
        <p>
            О духовной любви мы подробно говорили в четвертой главе этой книги. Здесь повторяться не будем. Но коль мы
            заговорили о духовной стороне семьи, то снова обратимся к авторитетному источнику духовной мудрости Библии.
            Посмотрим, что говорит Слово Божье о семье.
        </p><br>
        <p>
            Бытие, 2 глава, стих 18 и далее с 21 по 24: <i>«И сказал Господь Бог: не хорошо быть человеку одному; сотворим
            ему помощника, соответственного ему. … И навёл Господь Бог на человека крепкий сон; и, когда он уснул, взял
            одно из рёбер его, и закрыл то место плотию. И создал Господь Бог из ребра, взятого у человека, жену, и привёл
            её к человеку. И сказал человек: вот, это кость от костей моих и плоть от плоти моей; она будет называться
            женою, ибо взята от мужа. Потому оставит человек отца своего и мать свою и прилепится к жене своей; и будут
            двое одна плоть»</i>.
        </p><br>
        <p>
            И так, что мы видим в этой части Библии? Бог решил, что у человека должна быть семья. Человек не должен быть
            один. При этом семья – это объединение мужчины и женщины. Только так. Никаких однополых браков!
        </p><br>
        <p>
            Жена дана мужу Богом в качестве помощника. Не руководителем, не обслуживающим персоналом, не на иждивение
            мужу, а именно помощником. То есть все решения в семье принимаются сообща, вместе. При этом жена, как помощник,
            создает для мужа благоприятные условия в семье, чтобы принятые решения реализовывались практически. Однако
            часто бывает, что жены в разной форме и разной степени начинают подавлять своих мужей, лишать их инициативы,
            а потом удивляются, почему мужчины такие инертные и ни на что не способные.
        </p><br>
        <p>
            Жена соответствует мужу. То, о чем мы говорили в одной из предыдущих глав. Женщина не сможет быть женой,
            если будет стремиться перестроить мужа под себя. И мужа у нее не будет, если она займет позицию диктатора,
            воспитателя или руководителя. Поэтому повторюсь, если жена хочет быть царицей, она должна найти, рассмотреть
            в своем муже царя. И помочь этому царю вырасти в полноценного лидера, если он до сих пор таковым не являлся.
            Подчеркиваю, помочь, а не вытаскивать его за уши. Если мужчина этого не хочет и не стремится к этому, то очевидно
            и царя в нем нет. Тогда и помогать некому.
        </p><br>
        <p>
            Мужчины, к вам обращаюсь. Ваши жены соответствуют вам. Если вы не видите рядом с собой царицу, то очевидно и
            вы сами далеко не царь. Хотите видеть царицу, начните относиться к вашей жене, как к царице. И сами станьте
            царем. Только снова обращаю ваше внимание, что царь – это не диктатор. Царь – это лидер, за которым хочется
            идти, рядом с которым чувствуешь безопасность и защищенность. Кстати самые сильные качества царя так же описаны
            в книгах Библии, а конкретно 2-я и 3-я книги царств. Это жизнь царя Давида и царя Соломона. Истинный царь
            справедлив, всегда заботится о тех, кто рядом, защищает их, милостив, честен, не боится признавать свои ошибки
            и просить прощения.
        </p><br>
        <p>
            Семья должна быть единым  абсолютно независимым автономным организмом. То есть, как мы уже говорили в прошлых
            главах, не допускается никакого вмешательства в дела семьи ни со стороны родителей, ни со стороны друзей, ни
            тем более со стороны каких-либо совершенно посторонних людей. После того, как мужчина женился, он уже не
            принадлежит своим родителям. Он становится одним целым со своей женой.  Так же и жена, будучи замужем, уже
            никак не принадлежит своим родителям. Она замужем, и муж для нее должен быть в приоритете. Точно так же семя,
            посаженное в землю, становится абсолютно самостоятельным растением, а не остается частью того, из которого
            оно вышло. И родительское растение никак не влияет на это новое самостоятельное.
        </p><br>
        <p>
            Это основные, фундаментальные принципы, по которым должна создаваться семья. Если эти принципы соблюдаются,
            то Сам Бог становится на защиту такой семьи. Потому что именно такая семья будет являться Его творением.
            Однако если вы не готовы принять эти принципы, то будьте готовы к тому, что ваши отношения будут постоянно
            подвергаться различным жестким атакам.
        </p><br>
        <p>
            Далее читаем в Библии. Евангелие от Марка, 10 глава со второго по 12 стих: <i>«Подошли фарисеи и спросили,
            искушая Его: позволительно ли разводиться мужу с женою? Он сказал им в ответ: что заповедал вам Моисей?
            Они сказали: Моисей позволил писать разводное письмо и разводиться. Иисус сказал им в ответ: по жестокосердию
            вашему он написал вам сию заповедь. В начале же создания, Бог мужчину и женщину сотворил их. Посему оставит
            человек отца своего и мать и прилепится к жене своей, и будут два одною плотью; так что они уже не двое, но
            одна плоть. Итак, что Бог сочетал, того человек да не разлучает. В доме ученики Его опять спросили Его о том
            же. Он сказал им: кто разведётся с женою своею и женится на другой, тот прелюбодействует от неё; и если жена
            разведётся с мужем своим и выйдет за другого, прелюбодействует».</i>
        </p><br>
        <p>
            Вот оказывается как. Когда люди разводятся, причина не в обстоятельствах. Причина в нас самих. Точнее в том,
            что жестокосердны мы, жестокие. Прощать не умеем и не хотим, предпочитаем эгоизм любви, гордость - смирению,
            упрямство – компромиссам и так далее. Часто упрекаем человека в том, чем сами грешим. Вместо того, что бы
            делать себя лучше, всеми силами пытаемся другого человека стянуть на свой уровень. Но даже когда это получается,
            все равно не способны по-настоящему любить такого человека. Потому что начинаем видеть в нем отражение своих
            собственных недостатков, и продолжаем в этом обвинять его самого. Разве можем мы в таких условиях рассчитывать
            на хорошее к нам отношение?
        </p><br>
        <p>
            Тот, кто способствует развалу семьи идет против Бога. Наблюдал реальный случай. Молодая семья верующих людей.
            Мама жены властная, своенравная, одинокая женщина. Сама очень давно была в разводе, отношений с мужчинами не
            имела, кроме единственной дочки детей больше не было. С самого начала была очень недовольна зятем. Прежде
            всего, по тому, что дочка перестала ей принадлежать. Она начала активно вмешиваться в их личную жизнь и откровенно
            настраивать жену против мужа. В итоге спустя примерно два года совместной жизни жена подала на развод. Но вот
            что интересно. В течение месяца после их развода, уже бывшая теща, до того здоровая женщина, внезапно попала
            в больницу с сердечным приступом, там заразилась короновирусом и умерла.
        </p><br>
        <p>
            Далее. Послание апостола Павла к Ефесянам. Глава 5, стихи с 22 по 25 и 28 стих: <i>«Жёны, повинуйтесь своим мужьям,
            как Господу, потому что муж есть глава жены, как и Христос глава Церкви, и Он же Спаситель тела. Но как Церковь
            повинуется Христу, так и жёны своим мужьям во всём. Мужья, любите своих жён, как и Христос возлюбил Церковь
            и предал Себя за неё … Так должны мужья любить своих жён, как свои тела: любящий свою жену любит самого себя»</i>.
        </p><br>
        <p>
            Итак, муж должен быть главой семьи, а жена должна слушаться мужа. Человеческая позиция «муж – голова, а жена –
            шея, куда шея повернет, туда и голова смотрит» относится к душевной любви. Но мы не станем вырывать строчки
            из контекста, а будем анализировать все в целостности.
        </p><br>
        <p>
            Общаясь с разными женщинами, я часто слышал от них о том, что они хотели бы чувствовать себя в полной мере
            за мужем. То есть действительно всецело довериться мужчине, чтобы ни о чем не беспокоится. Собственно, в этом
            и заключается подчинение мужу во всем. И, думаю, любой мужчина был бы рад, чтобы жена слушалась его во всем.
            Вроде бы желания совпадают. Но почему же далеко не всегда так происходит? Очевидно из-за отсутствия уверенности
            в муже, из-за отсутствия доверия мужу со стороны жены. Жена не чувствует себя в безопасности рядом с мужем,
            ощущает страх в некоторых обстоятельствах, неуверенность в чем-то. Поэтому жена вынуждена перехватывать
            инициативу у мужчины и брать управление семьей в свои руки. Она начинает командовать. В этом случае нередко
            возникает четвертый период в развитии отношений, о котором мы не упоминали в третьей главе. Это борьба за власть.
        </p><br>
        <p>
            Если изначально грамотно подходить к поиску кандидата на совместную жизнь, правильно начинать выстраивать
            отношения, то этого этапа в совместной жизни не возникнет. Однако при неправильном подходе практически всегда
            возникает ситуация, когда муж хочет быть полноправным главой семьи, но не особо стремится полноценно заботиться
            о своей семье. В лучшем случае свою заботу ограничивает ежемесячными взносами в семейный бюджет из своей зарплаты.
            Тогда жена вынужденно начинает брать инициативу в решении каких-то возникающих вопросов в свои руки. Будь то
            воспитание детей или какие-либо другие бытовые проблемы. Эта инициатива подразумевает в той или иной степени
            управление мужем. Жена начинает давать мужу указания. У мужчины появляется ощущение, что он как-то перестает
            быть главой семьи. Инициативу в этом пытается перехватить жена. Он начинает сопротивляться. Сопротивление это
            выражается, как правило, в упрямстве, попытках силой подавить излишнюю инициативу женщины. Однако женщина
            понимает, что если она подастся, то существующая бытовая проблема не только останется нерешенной, к ней еще
            прибавятся новые. Начинается развитие конфликта, который очень часто переходит в затяжную вялотекущую стадию.
            В этот период муж и жена старательно терпят друг друга, периодически выплескивая свое недовольство в коротких
            эмоциональных вспышках. И ответственность за это во многом лежит на мужчинах. Во многом, но не во всем.
            Потому что справедливости ради стоит отметить, что нередко женщины изначально пытаются захватить власть в семье
            в силу каких-то различных собственных убеждений.
        </p><br>
        <p>
            Но вернемся к ответственности мужчин. Мужчины, обратите внимание на эти строчки: <i>«Мужья, любите своих жён,
            как и Христос возлюбил Церковь и предал Себя за неё»</i>. Как надо любить своих жен? Как Христос возлюбил Свою
            Церковь. А как Он ее возлюбил? Так, что ради этой любви добровольно отдал себя на мученическую смерть.
            Принес себя в жертву. Мужья, сегодня от вас не требуется идти на смерть ради ваших жен. Но ваша истинная любовь
            выражается в том, что вы готовы в любой момент без сожаления пожертвовать своими интересами ради благополучия
            вашей семьи. Если вы не готовы ради любимой жены отказаться от алкоголя, от встречи с друзьями, от рыбалки,
            от просмотра футбольного матча, от компьютерной игры и тому подобного, то не говорите, что вы любите вашу
            жену. Это неправда. И не ждите, что ваша жена довериться вам полностью. Поверьте, подавляющее большинство
            женщин с радостью отдаст вам всю инициативу и будет вам всецело послушна, если будет в вас уверена. А уверенность
            эта придет, если она будет видеть, что вы в любой момент готовы ответить на ее просьбу. Когда она будет видеть,
            что вы ставите ее на первое место, что готовы в любой момент ради нее пожертвовать любыми своими интересами.
            В конце концов, разве не для этого вы предлагали ей выйти за вас замуж?
        </p><br>
        <p>
            А теперь снова обращаюсь к несравненным нашим царицам. Кто из вас хочет быть идеальной женой? Ну, хорошо. Пусть
            не идеальной. Человек все-таки не настолько мудр, чтобы быть идеальным. Но хотя бы идеальной для вашего мужа.
            Если вы идеальная жена для вашего мужа, то он будет вами дорожить, он будет бояться вас потерять, у него не
            будет необходимости искать что-то на стороне. Наверное, вам интересно узнать характеристики идеальной жены.
            Они так же есть в Библии. Притчи, глава 31. С 10 стиха: <i>«Кто найдёт добродетельную жену? цена её выше жемчугов;
            уверено в ней сердце мужа её, и он не останется без прибытка; она воздаёт ему добром, а не злом, во все дни
            жизни своей. Добывает шерсть и лён, и с охотою работает своими руками. Она, как купеческие корабли, издалека
            добывает хлеб свой. Она встаёт ещё ночью и раздаёт пищу в доме своём и урочное служанкам своим. Задумает она
            о поле, и приобретает его; от плодов рук своих насаждает виноградник. Препоясывает силою чресла свои и укрепляет
            мышцы свои. Она чувствует, что занятие её хорошо, и — светильник её не гаснет и ночью. Протягивает руки свои
            к прялке, и персты её берутся за веретено. Длань свою она открывает бедному, и руку свою подаёт нуждающемуся.
            Не боится стужи для семьи своей, потому что вся семья её одета в двойные одежды. Она делает себе ковры; виссон
            и пурпур — одежда её. Муж её известен у ворот, когда сидит со старейшинами земли. Она делает покрывала и продаёт,
            и поясы доставляет купцам Финикийским. Крепость и красота — одежда её, и весело смотрит она на будущее. Уста
            свои открывает с мудростью, и кроткое наставление на языке её. Она наблюдает за хозяйством в доме своём и не
            ест хлеба праздности. Встают дети и ублажают её, — муж, и хвалит её: «много было жён добродетельных, но ты
            превзошла всех их». Миловидность обманчива, и красота суетна; но жена, боящаяся Господа, достойна хвалы. Дайте
                ей от плода рук её, и да прославят её у ворот дела её!»</i>
        </p><br>
        <p>
            Говоря современным языком, идеал жены – это добрая, трудолюбивая, заботливая, мудрая женщина, рукодельница.
            Если и возникает необходимость дать какие-то указания мужу, наставить его, то она делает это без упреков,
            без надменности, в мудрой кротости. Муж такой жены уважаемый человек, занимает высокое положение в обществе.
            В те времена, когда писались притчи, у ворот сидели старейшины, которые занимались решением государственных
            вопросов, разрешали споры и тому подобное. То есть это были серьезные, уважаемые мужи, к мнению которых всегда
            прислушивались. Муж такой жены всегда будет уверен, что в доме его порядок, еда приготовлена, тыл его надежно
            прикрыт. За это он искренне восхищается ею, превозносит перед другими женщинами. И среди авторитетных людей
            она так же пользуется большим авторитетом.
        </p><br>
        <p>
            Там же в притчах, только в 14 главе написано, что мудрая жена устроит дом свой, а глупая своими руками разрушит.
        </p><br>
        <p>
            Женщины, от вашей мудрости зависит напрямую, будет ли рядом с вами муж, которому вы сможете довериться полностью
            или вам придется воевать с ним за право управления семьей.
        </p><br>
        <p>
            Мужчины, от уровня вашей ответственности и от готовности жертвовать ради семьи будет зависеть, какая рядом с
            вами будет жена: сварливая или любящая и послушная вам. Но обращаю внимание, что послушная – означает доверяющая.
            Не доверчивая, а именно доверяющая.
        </p><br>
        <p>
            Давайте вернемся к посланию Апостола Павла к ефесянам. Обратите внимание на слово <i>«любите»</i>. Точнее на форму
            этого слова. Не сказано, живите с тем человеком, которого любите, а сказано, <ins>любите</ins> того человека, с которым
            живете. Это призыв к действию. Не к ожиданию, придет или не придет любовь, а к активному осознанному действию.
            Это то, о чем мы говорили в четвертой главе. Любовь – это не эмоция, не чувство. Любовь – это решение и действия.
            Все остальные позитивные эмоции и чувства, страсть, нежность, ласки и тому подобное – это сопутствующие любви
            моменты. Подчеркиваю, именно позитивные. Как только мы позволяем какому-то негативу, будь то легкая обида,
            критика, осуждение, брать верх внутри себя, тем самым мы отвергаем любовь внутри себя. И чем чаще мы это делаем,
            тем дальше она уходит из наших отношений. И, в конце концов, приходит время, когда любовь теряется окончательно.
            Но это результат выбора самого человека. Не допускайте этого.
        </p><br>
        <p>
            Как-то во время размышлений о любви у меня появились очень интересные мысли. Представлю их в виде диалога между
            человеком и Богом. Поразмышляйте над ним.
        </p><br>
        <p>
            <i>Б – это Бог, Ч – человек.</i><br>

            Ч.: Бог! Я хочу любить!<br>
            Б.: Люби. Вокруг тебя столько людей. В чем проблема?<br>
            Ч.: Но я хочу любить конкретного человека, чтобы вместе с ним наполняться радостью такой любви.<br>
            Б.: Хорошо. Вот тебе человек, он как раз ищет любовь. Люби его.<br>
            Ч.: Хм… А можно кого-нибудь другого?<br>
            Б.: А с этим что-то не так?<br>
            Ч.: Ну, у него внешность как-то не очень, да и характер не вполне мягкий.<br>
            Б.: Подожди. Ты хочешь любить? Или исполнять какие-то свои личные желания через другого человека?<br>
            Ч.: Любить.<br>
            Б.: А откуда у тебя уверенность, что ты сможешь полюбить кого-то другого, если не способен полюбить этого человека?<br>
            Ч.: Но ведь человека любят за что-то.<br>
            Б.: А ты думаешь, что Я тебя люблю за какие-то твои достоинства? Может быть, ты думаешь, что весь такой идеальный,
            и в тебе нет ни единого изъяна? Полагаешь, что в тебе нет ничего, что может оттолкнуть от тебя любого человека?<br>
            Ч.: Так что же мне делать?<br>
            Б.: Научись любить моей любовью, которая долготерпит, милосердствует, не завидует, не превозносится, не гордится,
            не бесчинствует, не ищет своего, не раздражается, не мыслит зла, не радуется неправде, а сорадуется истине,
            все покрывает, всему верит, всего надеется, все переносит.<br>
            Ч.: Ох! Разве возможно так любить?<br>
            Б.: Сам человек из-за жестокосердия своего на такую любовь не способен. Но если ты позволишь Мне войти в твое сердце,
            то Я помогу тебе обрести такую любовь. И только в такой любви вся полнота радости и счастья. А другая «любовь»
            имеет в себе разочарования и разрушения.<br>
        </p><br>
        <p>
            А теперь обратим внимания на самую первую семью в истории человечества, которую создал Бог. Адам и Ева.
            Это вторая глава книги Бытие.
        </p><br>
        <p>
            В Библии сказано, что Бог есть любовь, и пребывающий в любви, пребывает в Боге и Бог в нем.
            (Первое послание Иоанна 4гл. 16ст.) Адам и Ева жили в присутствии Бога. А значит в любви. В настоящей любви.
            И Адам, и Ева были целостными личности. Их Дух, Душа и тело находились в полном единении.  При чем духовное
            начало преобладало над душевным и физическим. Они ни в чем не нуждались, в их отношениях царила полная гармония,
            жизнь была наполнена радостью. Не было никаких обид, никаких претензий, никакой зависти, никакой неудовлетворенности
            или недовольства чем-либо. Но вот в их отношения вмешивается некто со стороны, дьявол в образе змея. Этакий
            «Спаситель». Помните треугольник Карпмана? Он не проявляет агрессии, никого не оскорбляет, не избивает,
            руки никому не заламывает, ни к чему не принуждает. Выглядит вполне доброжелательным. Но при этом он сеет зерно
            сомнения в сердце человека. Сначала в сердце женщины, а через нее и в сердце мужчины. Иными словами этот кто-то
            сказал: «У вас вроде бы все хорошо, но чего-то вам все-таки не хватает». И в той ситуации у человека было на
            выбор два варианта. Первый - отказаться принимать эти сомнения, доверившись полноте любви. Но человек отверг
            любовь. И решил действовать по второму варианту. Он принял это зерно сомнений. По сути человек захотел получить
            что-то больше, чем любовь. Тем самым он обесценил саму любовь и опустил ее далеко вниз в своем списке ценностей.
            И добровольно передал управление своей жизнью в руки того самого «спасителя». В результате умерло его духовное
            начало, а душевное и плотское стало во главе отношений. Из-за этого была разрушена связь с Богом, то есть связь
            с любовью. А значит, пропало то самое связующее звено  - любовь. Вместо духовной личности человек стал душевным.
            И уже после этого на него лавиной обрушились страх, зависть, сомнения, эгоизм и прочие негативные проявления.
            Которые так часто разрушают наши отношения.
        </p><br>
        <p>
            Французский мыслитель Жан-Поль Сартр как-то сказал: "У человека в душе дыра размером с Бога, и каждый заполняет
            её как может". Не могу с ним не согласиться. Ведь первая семья, Адам и Ева изначально не имели этой пустоты.
            Они были наполнены Богом, Его любовью. И жили в полноте радости, ни в чем не нуждаясь. Однако как только отвергли
            Его, тогда и образовалась эта дыра, которую невозможно ничем заполнить. Не по этой ли причине мы даже рядом
            с любимым и любящим человеком продолжаем мучиться от недостатка чего-то. При этом сами не знаем, чего еще нам
            не хватает. Поэтому и находимся в постоянном поиске чего-то лучшего, не замечая то хорошее, что уже есть рядом
            с нами. Это относится и к нашему стремлению изменить того, с кем уже связали нашу жизнь. Человек постоянно
            стремится искать радость и счастье где-то еще, в алкоголе, в играх, в новых отношениях, не замечая ростки всего
            этого рядом с собой. В итоге и эти ростки погибают, и в другом месте ничего хорошего не получается найти.
        </p><br>
        <p>
            Так может быть все-таки стоит сначала впустить в свою жизнь Бога, заполнить эту пустоту. А после этого, с
            исцеленным сердцем строить новые отношения в полноте любви.
        </p><br>

        <button class="back"><a href="glava_9"> << Глава 9. Измены. Причины и профилактика</a></button>
        <button class="next"><a href="conclusion">Дальше Заключение >></a></button>
    </div>
</div>

<?php require_once 'public/blocks/footer.php'; ?>
</body>
</html>