<!DOCTYPE html>
<html>
<head>
    <meta charset="UTF-8">
    <meta name="viewport"
          content="width=device-width, user-scalable=no, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0">
    <meta http-equiv="X-UA-Compatible" content="ie=edge">
    <title>Психология семьи</title>
    <meta name="description" content="Онлайн клуб создания семьи и семейной гармонии. Здесь вы можете научиться выстраивать
    гармоничные отношения в семье.">

    <link rel="stylesheet" href="/public/css/main.css" charset="utf-8">
    <link rel="stylesheet" href="/public/css/family.css" charset="utf-8">
    <link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.8.2/css/all.css" crossorigin="anonymous">
    <link rel="icon" href="/public/img/logo.svg">
</head>
<body>
<?php require_once 'public/blocks/navi.php'; ?>

<a href="/family/reeder">
            <span class="next">
                Оглавление книги "Трещины"
            </span>
</a>

<div class="container main">
    <h1 style="color: #eaeaea">Глава 6. Связующее звено.</h1><br>
    <div class="page" >

        <p>
            Представьте вашу жизнь в виде цепи. Ее звенья – это некие события на протяжении всей вашей жизни, которые
            сначала формировали ваш характер, ваши убеждения, взгляды, восприятие мира. В дальнейшем все это начало влиять
            на формирование новых звеньев вашей цепи. Какие-то из них получались кривыми, уродливыми, другие - вполне
            привлекательными. И вот вы встретили человека, с которым хотели бы связать вашу жизнь. Как вы понимаете, у
            него своя цепь, которая так же сформирована из различных собственных взглядов, убеждений, приоритетов, событий,
            которые не всегда были приятными и правильными. Некоторые из них вполне могут противоречить вашим. А соединить
            две цепи жизни хочется.
        </p><br>
        <p>
            Когда для каких-то целей приходится соединять две реальные цепи, применяют связующее звено. В некоторых случаях
            их может быть несколько. Но, как правило, именно это звено является слабым местом в новой цепи, и при чрезмерных
            нагрузках не выдерживает и рвется.
        </p><br>
        <p>
            Так же происходит и в отношениях двух людей. Если между ними не находится ничего общего, что могло бы их связать,
            то их жизни не соединяются. В крайнем случае, они пытаются как-то соединиться от некой безысходности, но при
            этом получается настолько уродливый узел, что такие отношения не приносят никакой радости ни одному из них.
        </p><br>
        <p>
            Нередко приходится слышать после разрыва отношений фразу: «Между нами нет ничего общего». И когда эта фраза
            звучит в самом начале отношений, то это звучит вполне рассудительно. Два человека познакомились, пообщались
            какое-то время и выяснили, что нет ничего, что могло бы их объединить. Но когда эти слова произносятся после
            достаточно долгого времени близких отношений, то очевидно, что изначально люди подошли к отношениям не с той
            стороны, не потрудились найти это связующее звено.
        </p><br>
        <p>
            Для надежного соединения требуется надежная связка. То есть то, что одинаково подойдет и одному, и другому.
            Чем больше таких звеньев в вашей совместной жизни, тем крепче и надежнее ваша общая цепь.
        </p><br>
        <p>
            В идеале самое надежное связующее звено в жизни двух людей – это, несомненно, любовь. Настоящая любовь, о которой
            мы говорили выше, а не какие-то чувства и эмоции, которые только называют этим словом. Однако далеко не каждый
            способен на такую любовь, и не каждый вообще захочет любить именно так. Но, не смотря на это, люди друг другу
            симпатичны и хотели бы все-таки создать семью.
        </p><br>
        <p>
            В этой главе мы рассмотрим некоторые вещи в семейной жизни, помимо любви, которые нередко люди считают тем
            самым связующим звеном, то есть тем, что их объединяет. Что-то из этого действительно является достаточно
            прочным, что позволяет сохранять отношения несмотря ни на какие трудности. Но имеются и ложные, которые не
            выдерживают испытания ни обстоятельствами, ни временем. Мы проанализируем, почему эти звенья ложные, и какое
            разрушительное действие они оказывают на нашу жизнь.
        </p><br>
        <p>
            <i><ins>1. Дети.</ins></i> Наверное, одно из наиболее распространенных заблуждений, что общие дети – это то, что способно сохранить
            отношения в семье. Нередко женщины в стремлении удержать мужчину около себя, специально рожают от него ребенка
            или даже не одного в надежде, что именно это как минимум привяжет его к ней, а в идеале вызовет в нем какие-то
            теплые чувства, близкие к любви. Бывает, что это срабатывает. Даже довольно часто. Наверное, именно из-за этого
            сформировалось такое мнение. И в определенном смысле дети могут выступать в качестве связующего звена. Но они
            не способны обеспечить действительно крепкие отношения между мужем и женой. Иначе не было бы столько разводов.
            Но даже в тех семьях, которые сохраняются ради детей, нередко можно услышать фразы от кого-нибудь из супругов,
            что если бы не дети, то давно бы уже развелись. Сам факт того, что мужчина и женщина живут вместе, как одна
            семья, не говорит о том, что между ними хорошие отношения.
        </p><br>
        <p>
            Такое связующее звено не просто слабое. Оно еще и очень опасное для самих детей. Даже если муж и жена живут
            вместе ради них, возможно даже играют роли счастливых родителей, рано или поздно приходит день, когда дети
            вырастают и их нужно отпускать в свободную абсолютно самостоятельную жизнь. И вот здесь срабатывает заложенная
            самими родителями мина. До этого момента супруги видели смысл совместной жизни. И их жизнь могла быть даже в
            какой-то степени наполнена приятными событиями, связанными именно с детьми. Но теперь дети вышли из родительского
            дома. И этой связи между супругами не стало. В результате начинаются проблемы. Все чаще вспыхивают ссоры между
            ними. Муж все чаще где-то пропадает. Возникает неприятная пустота не только в отношениях, но и в жизни каждого
            из супругов. Подсознательно родители, в большей степени женщины, понимают причину этой пустоты. И неосознанно
            предпринимаются попытки вернуть то, что объединяло, что наполняло смыслом их жизнь. И родители, особенно мамы,
            начинают активно вмешиваться в личную жизнь своих детей. Особенно в их семьи. Что неминуемо приведет к их развалу,
            если до этого сами дети своим волевым решением не разорвут эту вредную связь.
        </p><br>
        <p>
            В отдельной главе, посвященной конкретно взаимоотношениям с детьми, мы чуть подробнее коснемся этой проблемы.
            Сейчас же просто нужно понять, что дети не должны выступать, как связующее звено в семье. Отношения между
            супругами это не сохранит, а жизнь детям наверняка испортит.
        </p><br>
        <p>
            <i><ins>2. Секс.</ins></i> Исключительно реализация чисто физиологических потребностей. Точнее интимные отношения
            в целом, которые не ограничиваются исключительно сексом. Но именно он играет в этом ведущую роль. По моему мнению,
            в большей степени это свойственно мужчинам. Гораздо чаще в таких случаях именно мужчины принимают решение связать
            свою жизнь с женщиной на основе интимной сферы. Красивая женщина, шикарная фигура, созерцание которой вызывает
            мощный гормональный взрыв. Добавить к этому осознание, что именно ему удалось завоевать сердце этой красавицы,
            что он смог оставить позади кучу конкурентов, и вот мужская гордость уже громко кричит: «Только попробуй ее
            потерять и станешь таким же неудачником, как и они!»
        </p><br>
        <p>
            И женщине это льстит не меньше. Много ли женщин откажутся почувствовать себя настолько желанной? После первого
            секса мужчина сразу назначает второе свидание! О! Значит, он остался в восторге! Значит она королева! Значит
            она лучше других! Оба испытывают бурю позитивных эмоций от каждой встречи. И принимают решение связать свои
            жизни именно на этом основании, скорее всего даже не осознавая этого. Но и тут кроется много опасных подводных
            камней.
        </p><br>
        <p>
            На первом этапе семейной жизни это звено с очень большой долей вероятности будет достаточно надежным. И даже
            наверняка так и будет. Но если за короткое время между супругами не появится что-то более значительное, чем
            интимная часть отношений, то при первом же семейном кризисе, через который рано или поздно проходит любая
            полноценная семья, это звено неминуемо даст трещину. А возможно и вообще полностью разрушится. Этот кризис –
            беременность и роды. Начнем с того, что сама по себе беременность меняет внешность женщины, в частности фигуру.
            Если мужчина ценит женщину не только за ее внешность, но в большей степени за ее внутренние качества, то
            беременность жены сделает ее для мужчины еще более привлекательной. Но если она интересует его исключительно
            в качестве красивого источника физиологического удовлетворения, то нередки случаи, когда мужчина теряет интерес
            к жене. Может быть, из вежливости, он какое-то время будет стараться имитировать любящего и заботливого мужа.
            Но это ему будет даваться все с большим трудом, и все чаще будет вызывать раздражение. Чтобы оправдать такое
            свое поведение, такой мужчина, как правило, начинает обвинять женщину в том, что она перестала следить за собой,
            опускается и тому подобное. Естественно эта несправедливость сильно ранит женщину. Соответственно и у нее
            начинаются проблемы в плане отношений. Кроме того, что она теряет какие-либо теплые чувства к мужу, уважение,
            еще могут появиться внутренние комплексы, которые так же будут создавать трещины в отношениях.
        </p><br>
        <p>
            Кроме всего этого обязательно будет достаточно длительный период, который в силу разных причин может затянуться
            на несколько месяцев, когда физиологически женщина не сможет удовлетворять мужчину в сексе. И если для мужа
            именно эта часть является основополагающей в отношениях, то возникает реальная угроза возникновения других
            отношений на стороне.
        </p><br>
        <p>
            Но допустим, что мужчине все-таки хватило терпения и ума пережить этот период. И женщине хватило сил не только
            выдержать его охладевшее отношение, но и восстановить фигуру после родов. И вот она снова привлекательная и
            соблазнительная для мужа. Но теперь условия совершенно другие. Ребенок родился. И он требует много внимание
            к себе. Особенно в первые годы своей жизни. У мужчины снова гормональные ураганы при виде соблазнительной жены,
            которой неимоверными усилиями удается поддерживать свою внешность на должном уровне. Но как прежде на активную
            сексуальную жизнь сил ей уже не хватает. Даже какого-либо желания не возникает. Но чтобы не потерять мужа она
            банально предоставляет себя ему. Однозначно радости от этого она не испытывает. Какое-то время мужа этот факт
            особо не беспокоит. Но постепенно для него секс становится такой же однообразной рутиной, как и для его жены.
            И он снова теряет интерес. А чтобы как-то компенсировать эту потерю, либо начинает погружаться в алкоголь,
            сбегать к друзьям, либо опять-таки заводит интрижку на стороне. А ответственность за это пытается переложить
            на жену.
        </p><br>
        <p>
            Все это происходит из-за того, что мужчина не видит и даже не старается увидеть в женщине личность, а лишь смотрит
            на ее красивое тело и думает о реализации своих физиологических потребностей. Потому что секс сделали связующим звеном.
        </p><br>
        <p>
            Обращаюсь к женщинам. Дорогие, прекрасные женщины. Вы дивно сотворены Богом. Но не обесценивайте себя до уровня
            куклы для взрослых дяденек. Несомненно, секс важен в семейных отношениях. Но он должен исходить из уважения к
            вам, а не из мужской похоти. Не торопитесь завоевывать мужчину своим телом. Убедитесь, что вы его интересуете,
            прежде всего, как личность. Что он уважает ваши интересы и желания. Если это так, то ваш первый и даже второй,
            и третий отказ от интима мужчина воспримет вполне нормально. Даже еще больше станет вас уважать. Только о таком
            мужчине можно задуматься, как о возможном кандидате в мужья.
        </p><br>
        <p>
            <i><ins>3. Традиции.</ins></i> Пожалуй, это звено в какой-то степени может претендовать на сколь-либо надежное.
            Но при определенных условиях и до какого-то времени. Традиции в семье могут быть самыми разными. Они так же
            могут быть принесены из родительской семьи одного из супругов или могут возникнуть самостоятельно внутри молодой
            семьи. Традиции могут ограничиваться участием исключительно мужа и жены, в этом случае надежность такого звена
            значительно выше, а могут предусматривать участие и детей. В таком случае возникает некоторая опасность, что
            после выхода детей в самостоятельную жизнь это звено потеряет свою силу. Но не обязательно. Потому что нередки
            случаи, когда семейные традиции настолько привлекательны, интересны, что они стимулируют детей на продолжение
            участия в них, в том числе и привлекать к ним свои семьи.
        </p><br>
        <p>
            Традиция – это некое событие, действие, которое регулярно повторяется с определенной периодичностью. Традиции
            привязываться к каким-то другим конкретным событиям. Например, празднование дня рождения членов семьи на берегу
            озера, или отмечать всем вместе новый год на горно-лыжном курорте. Но так же могут иметь и абсолютно самостоятельную
            регулярность. Ну, например, раз в полгода посещать какой-нибудь новый незнакомый город в своей стране или за
            рубежом. Это уже на что хватит вашей фантазии и ваших возможностей. Есть только одно непременное условие для
            любой семейной традиции. Точнее два. Она обязательно каждый раз должна нести достаточно сильные позитивные эмоции
            каждому из членов семьи. И ни в коем случае не должна превращаться в какое-то обязательное мероприятие. Традиций
            может быть и несколько. Тогда семейная жизнь будет более интересной и насыщенной. И если каждое такое событие
            будет непременно ассоциироваться с позитивными эмоциями, то и сама семья будет ассоциироваться с таким же
            позитивом. И даже если и будут происходить какие-то раздоры внутри, то воспоминания о таких событиях и ожидание
            их будут компенсировать этот негатив.
        </p><br>
        <p>
            Такое звено может ослабнуть только в одном случае, если традиция по какой-то причине потеряет свою актуальность.
            Например, из-за уменьшения количества участников. Попросту говоря, если без детей традиция практически теряет
            свою яркость, а после выхода из семьи дети не стремятся ее продолжать, то в этом случае так же может возникнуть
            в отношениях. Но, как правило, такое звено за долгие годы способно создать в отношениях что-то еще, чего будет
            достаточно для сохранения сколь-либо крепких отношений.
        </p><br>
        <p>
            <i><ins>4. Общие цели.</ins></i> Общие цели всегда скрепляли людей друг с другом. Даже во многих тренингах по
            формированию команды, дружного коллектива, зачастую обращается внимание на общую цель, как на объединяющий фактор.
            Это же не менее актуально и в семейных отношениях. Но есть один нюанс. Когда цель достигнута, это звено перестает
            быть актуальным. Поэтому если мужчина и женщина в своих отношениях ставят какую-то общую цель, то она должна
            быть достаточно долгоиграющей, то есть требовать для ее полной реализации много лет, либо необходимо иметь в
            запасе еще несколько интересных общих целей. Такое звено хорошо тем, что в процессе совместного движения к
            цели возникают много новых позитивных эмоциональных связей между людьми. Очень часто после успешного завершения
            какого-то крупного совместного проекта его участники продолжают тесное общение и даже становятся близкими
            друзьями. Поэтому и в семье, когда муж и жена вместе двигаются к одной общей цели, очень высока вероятность,
            что отношения на этом основании будут становиться крепче. Ну и тем радостнее потом вместе насладиться вкусом
            общей победы.
        </p><br>
        <p>
            Общая цель может быть какой угодно. От приобретения чего-нибудь относительно крупного, например нового автомобиля,
            до создания семейного бизнеса. Пожалуй, идеальным вариантом может быть, когда и муж и жена являются творческими
            личностями и начинают вместе реализовывать свой потенциал в этой сфере.
        </p><br>
        <p>
            <i><ins>5. Общие интересы.</ins></i> Думаю, после любви, это самое крепкое связующее звено. Когда мужчина и женщина помимо семьи
            имеют еще один единый источник позитивных эмоций в виде общего увлечения, будь то какие-либо спортивные увлечения
            или путешествия, для них всегда ценность таких отношений будет достаточно высокой. Кроме того, общие увлечения
            это лучший показатель того, что между ними много общего, и они смогут дополнять друг друга, а не ограничивать.
            И очень важно, когда оба имеют возможность вдвоем отвлекаться от рутинного быта без каких-либо взаимных обид
            и упреков в том, что один из них утонул в бытовых проблемах, а другой отдыхает, как и когда ему вздумается.
        </p><br>
        <p>
            Встречалась мне семья, в которой жена ездила с мужем на рыбалку. И даже очень неплохо разбиралась в рыболовных снастях.
        </p><br>
        <p>
            По моим наблюдениям, эти пять пунктов наиболее часто выступали в качестве связующих звеньев в различных семейных
            парах. Повторюсь, что самая надежная связь для семьи – это любовь. Но, как мы уже видели выше, зачастую мы
            путаем любовь со многими другими эмоциями, которые любовью не являются. Тем не менее, настоящая любовь может
            прийти со временем в семью, если отношения изначально будут иметь какую-то правильную и достаточно прочную связь,
            которая может стать на какое-то время альтернативой настоящей любви.
        </p><br>
        <p>
            Подобными связками между двумя людьми может быть что угодно. В любом случае необходимо соблюдать определенный
            принцип при выборе такой связки. Ваша связь не должна зависеть от каких-либо внешних факторов, которые будут
            со временем изменяться. Например, как в случае с детьми или с интимной сферой отношений. И второй важный момент,
            она должна обеспечивать обоюдные позитивные эмоции и не должна принуждать кого-либо к нежелательным для него
            действиям.
        </p><br>

        <button class="back"><a href="glava_5"> << Глава 5. Осознанное строительство семьи</a></button>
        <button class="next"><a href="glava_7">Дальше Глава 7. Дети >></a></button>
    </div>
</div>

<?php require_once 'public/blocks/footer.php'; ?>
</body>
</html>
