<!DOCTYPE html>
<html>
<head>
    <meta charset="UTF-8">
    <meta name="viewport"
          content="width=device-width, user-scalable=no, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0">
    <meta http-equiv="X-UA-Compatible" content="ie=edge">
    <title>Психология семьи</title>
    <meta name="description" content="Онлайн клуб создания семьи и семейной гармонии. Здесь вы можете научиться выстраивать
    гармоничные отношения в семье.">

    <link rel="stylesheet" href="/public/css/main.css" charset="utf-8">
    <link rel="stylesheet" href="/public/css/family.css" charset="utf-8">
    <link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.8.2/css/all.css" crossorigin="anonymous">
    <link rel="icon" href="/public/img/logo.svg">
</head>
<body>
<?php require_once 'public/blocks/navi.php'; ?>

<a href="/family/reeder">
            <span class="next">
                Оглавление книги "Трещины"
            </span>
</a>

<div class="container main">
    <h1 style="color: #eaeaea">Глава 9. Измены. Причины и профилактика.</h1><br>
    <div class="page" >

        <p>
            Наверное, не ошибусь, если скажу, что тема измен в семейных отношениях самая острая. По статистике измена стоит
            на втором месте в качестве причины развода. На первом – финансовые проблемы. Наверняка каждая семья проходила
            период, когда возникали, по крайней мере, некоторые сомнения в верности мужа или жены. Или, как минимум, опасения
            по поводу возможной измены. Даже просто понимание того, что теоретически возможна ситуация, при которой близкий
            человек может совершить супружескую измену, у многих вызывает некоторый страх, неуверенность в себе, а иногда
            даже и панику. И сама по себе возможная угроза этого приводит к различным негативным проявлениям в семейных
            отношениях. Например, ревности или чрезмерного контроля. Не говоря уже о тяжелом внутреннем состоянии человека,
            который опасается возможной измены со стороны близкого человека.
        </p><br>
        <p>
            Как правило, изменой считают определенные действия интимного характера. Однако разные люди по-разному воспринимают
            одни и те же действия. Для кого-то изменой считается исключительно свершившийся половой акт, а для другого сама
            по себе откровенная беседа с представителем противоположного пола на интимную тему может показаться нарушением
            супружеской верности.
        </p><br>
        <p>
            Лично я воспринимаю интимную часть в отношениях, как высшее проявление любви. Это касается не только секса,
            но и любых ласк, в том числе и нежные слова. А сам секс я воспринимаю как определенный духовный акт. Собственно
            и слово «любовь» имеет глубоко духовный смысл. Поэтому для меня это весьма свято. Однако для некоторых людей,
            будь то мужчина или женщина, сам по себе секс воспринимается не более чем физиологическая потребность. Например,
            как необходимость есть и пить. Поэтому такие люди не считают чем-то предосудительным беспорядочные половые связи.
            Вероятность измены с их стороны довольно высока, хотя одновременно с этим они понимают, что окружающие люди
            все-таки будут относиться к ним с осуждением. Поэтому иногда они все-таки стараются придерживаться некоторых
            рамок приличия. Вместе с тем, среди таких людей нередко попадаются  представители с определенным типом личности.
            В психологии он называется промискуитетный. Для таких людей вообще не существует каких-то моральных или этических
            ограничений в этой области. Они считают нормальным даже групповой секс или обмен партнерами, в том числе мужьями
            или женами. И могут легко аргументировать собственной логикой такую свою позицию. В целом это вполне нормальные
            и адекватные люди, за исключением этого небольшого отклонения.
        </p><br>
        <p>
            Мы не будем заострять внимание на изменах, связанных именно с подобными отклонениями в мировоззрении человека.
            Подчеркиваю, именно в мировоззрении. Потому что это все-таки психологическая проблема, а не психическое заболевание.
            В этой книге мы будем исходить из того, что на этапе знакомства и самопрезентации кандидаты с подобными
            склонностями были выявлены и благополучно отсеяны. Нам удалось познакомиться с человеком, у которого вполне
            адекватные взгляды на интимную часть отношений, получилось создать с ним семью и даже родить детей. И сейчас
            мы постараемся проанализировать причины, которые толкают изначально любящих и верных супругов на супружескую
            неверность.
        </p><br>
        <p>
            И еще раз хочу подчеркнуть. Здесь не будем рассматривать случаи постоянных многократных измен с множеством
            различных людей. Потому что причина этого в мировоззрении самого человека, который изначально был склонен к
            изменам. Такую склонность нетрудно выявить еще во время конфетно-букетного периода. И если кто-то принимает
            решение создавать семью с таким человеком в надежде на то, что после свадьбы он или она изменится, то супружеские
            измены будут результатом его выбора. Гораздо важнее понять причины разовой измены. Причем такая измена может
            быть мимолетной, один раз с одним человеком, либо долговременной, затяжной роман на стороне.
        </p><br>
        <p>
            Но для начала предлагаю все-таки определиться в термине «супружеская верность». Верный человек, это человек,
            который не предаст ни при каких обстоятельствах, на которого можно будет положиться в самый трудный период жизни.
            И если вспомнить супружескую клятву, которую иногда произносят молодожены во время бракосочетания, то там есть
            обещание быть верным и в горе, и в радости. Нам всем приходится сталкиваться с разными периодами жизни. Особенно
            в семейной жизни. Болезнь одного из супругов, или, не дай Бог, детей. Потеря близких родственников. В конце
            концов, и от финансовых падений никто не застрахован. Каждая из подобных ситуаций является кризисной для отдельно
            взятого конкретного человека. Но только от того, как в такой ситуации поведет себя муж или жена, зависит, как
            этот человек будет себя чувствовать в этот период. Будет ли он ощущать поддержку и помощь, или почувствует
            себя брошенным.
        </p><br>
        <p>
            Например, рождение ребенка. Период декретного отпуска, особенно первый год жизни малыша, для многих мам является
            серьезным стрессовым испытанием. Если в этот период муж часто отказывает в помощи, более того, начинает
            предъявлять претензии жене по поводу внешнего вида, отсутствия внимания к себе, постоянного плача ребенка,
            то, очевидно, в такой ситуации женщина будет чувствовать себя брошенной. Проявляет ли муж в этом случае
            супружескую верность? Однозначно нет. На мой взгляд, это можно расценивать, именно как супружескую НЕверность
            со стороны мужа. И, думаю, что подавляющее большинство женщин со мной согласятся.
        </p><br>
        <p>
            Рассмотрим другую ситуацию. У мужчины возник трудный период в профессиональной деятельности. Неважно, собственный
            ли это бизнес или он простой рабочий. В любой сфере может наступить период кризиса, когда мужчина будет чувствовать
            эмоциональную усталость, неудовлетворенность и тому подобное. Финансовые трудности могут возникнуть и затянуться
            во времени. Кстати, это не обязательно может быть связано именно с работой. И опять-таки, как жена себя поведет
            в этом случае? Станет ли она выедать мужу мозг через уши, попросту говоря, настойчиво рассказывать ему, какой
            он неудачник, никчемный, ни на что не годный человечишка? Или все-таки постарается помочь ему восстановить свое
            эмоциональное и психологическое равновесие, дав ему понять, что любит его, ценит и уважает независимо от его
            статуса в обществе или величины зарплаты? В первом варианте муж, конечно же, будет чувствовать себя преданным.
            А жена продемонстрирует супружескую НЕверность. С ее стороны это будет ударом в спину мужа. Во втором случае
            мужчина будет чувствовать уверенность в том, что его тылы прикрыты, рядом с ним - любимая и любящая жена, которая
            в нем уверена, верит в него и видит в нем, прежде всего надежную, опору. Именно это придаст ему новые силы и
            поможет мобилизовать внутренние резервы для выхода из кризиса.
        </p><br>
        <p>
            Тут снова стоит вспомнить четвертую главу и характеристики настоящей любви. Любовь долготерпит, всему верит,
            всего надеется. И только любовь будет по-настоящему крепким и надежным фундаментом в семейных отношениях, на
            котором семья сможет устоять невзирая ни на какие социальные ураганы. Не финансовое благополучие, не
            физиологические потребности и не статус семейного человека, а именно любовь.
        </p><br>
        <p>
            Таким образом, супружеская верность подразумевает не только отсутствие каких-то связей на стороне. Это еще и
            готовность оказывать необходимую помощь и поддержку близкому человеку в различных стрессовых ситуациях. Ведь
            создавая семью, каждый человек по умолчанию берет на себя обязательство вместе переходить через любые жизненные
            трудности, обеспечивая необходимую поддержку и помощь.
        </p><br>
        <p>
            Когда я изучал измены, как семейный кризис, то заметил одну любопытную деталь. Практически во всех случаях,
            когда у кого-то из супругов наблюдалась в какой-либо степени склонность к измене, то у него же выявлялось
            сильное чувство субъективного одиночества. К слову сказать, в этом исследовании участвовали семейные пары с
            семейным стажем от десяти лет и выше. То есть это уже не молодые семьи, а вполне зрелые, имеющие детей, уже
            прошедшие определенные кризисные периоды в отношениях. Так вот, возвращаясь к чувству субъективного одиночества.
            Это ощущение возникает у человека тогда, когда он чувствует себя брошенным. У него может быть семья, дети.
            Отношения в семье могут быть вполне ровными, спокойными. Но при этом он не чувствует себя нужным в этой семье,
            он не чувствует своей ценности для членов семьи. С его точки зрения его не воспринимают, как личность, никого
            в семье не интересуют его чувства, его состояние и так далее. Следовательно, сознательно или подсознательно
            он начинает думать о том, чтобы найти возможность почувствовать себя хоть сколько-нибудь нужным, ценным. И
            если в его окружении появится человек, в котором он увидит такую возможность, то начнет к нему тянуться. Начнет
            налаживать общение, выстраивать какие-то отношения, для начала чисто дружеские. Скорее всего, на этом этапе
            даже мысли не будет о возможной половой близости. Однако если такое общение будет становиться все более тесным,
            если дистанция в отношениях будет постепенно сокращаться, то вероятность измены будет неминуемо стремиться к
            ста процентам. Особенно, если у этих двух людей совпадут взаимные интересы.
        </p><br>
        <p>
            Теперь немножко глубже рассмотрим понятие измены. По сути, измена в отношениях двух людей – это предпочтение
            этим отношениям чего-то другого. Не только другого человека своему близкому человеку.
        </p><br>
        <p>
            Банальная ситуация в современном мире. Жена после ванны надела красивое нижнее белье и в предвкушении страстной
            любви с мужем ждет его в постели. Однако муж не торопится, потому что погрузился в компьютерные танковые бои.
            Она пытается всякими соблазнительными приемами отвлечь его от этого занятия и привлечь к себе. Но в ответ
            слышит только: «Сейчас милая, еще буквально десять минуточек, и я весь твой». И эти десять минуточек превращаются
            сначала в полчаса, затем в час и так далее. В итоге жена засыпает в одиночестве и без ожидаемой любви. Что это,
            если не измена жене с компьютером?
        </p><br>
        <p>
            Или другая ситуация. Жена - уважаемый ответственный работник в коллективе. Готовит какой-нибудь проект, и в
            стремлении угодить руководству ради возможной карьеры или дополнительной премии не только постоянно задерживается
            на работе, но еще и дома допоздна сидит с рабочими материалами. Тем самым сильно ограничивая мужа не только
            в общении, но и в той самой страстной любви. Разве в этом случае жена не изменяет мужу со своей работой?
        </p><br>
        <p>
            И всему этому так же есть определенные причины. Если муж много лет не был склонен к столь тесному общению с
            компьютерными играми или интернетом, а жена не проявляла такого профессионального рвения, но вдруг все это
            заняло откровенно первое место в их жизни, то их вторым половинкам стоит поразмышлять, в какой момент времени
            в их отношениях появилась эта незаметная трещинка, и что стало ее причиной. Почему они вдруг начали настолько
            часто предпочитать живым отношениям в семье что-то другое? Я не против наличия каких-то личных интересов или
            увлечений у каждого человека. В конце концов, любой из нас периодически нуждается в каком-то личном пространстве,
            где он может эмоционально разгрузиться или компенсировать нехватку чего-то в собственной жизни. Однако, если
            это как-либо начинает вредить отношениям в семье, если от этого сколь-нибудь начинают страдать близкие люди,
            то это увлечение стоит рассматривать, как определенную зависимость. И уже с этой зависимостью начинаются
            супружеские измены.
        </p><br>
        <p>
            Поэтому супруги могут изменять друг другу не только сексуально с другими представителями противоположного пола.
            Измены могут быть и с алкоголем, и с работой, и с друзьями, и с концертами, и с корпоративными вечеринками,
            если муж или жена всегда предпочитают ходить на такие мероприятия без своей второй половинки.
        </p><br>
        <p>
            И хотя сами по себе такие виды измен не считаются очевидными, тем не менее, каждая из них создает очень
            благоприятные условия для явной измены со стороны оставленных без внимания мужей и жен.
        </p><br>
        <p>
            Ну, а теперь плавно перейдем к причинам всех этих измен. В общем смысле причина этих явлений одна. А вот факторов,
            которые эту причину могут создавать великое множество.
        </p><br>
        <p>
            Если помните, в самом начале книги упоминалось о том, что для каждого человека важно получать позитивные эмоции.
            Чем больше позитивных эмоций в жизни и чем меньше негативных, тем более удовлетворенным чувствует себя человек
            и в большей безопасности.
        </p><br>
        <p>
            По наличию и количеству определенных эмоций человек может находиться в трех основных зонах. Наиболее желаемая
            для человека – зона позитива. Это те обстоятельства, события, которые вызывают в человеке именно позитивные
            эмоции. Это не значит, что он двадцать четыре часа в сутки, семь дней в неделю ходит с улыбкой на лице и всегда
            откровенно радуется. Но в значительно больше степени позитивные эмоции в его жизни преобладают. И даже если
            и случаются какие-то нерадостные события, то количество позитива достаточно компенсирует этот негатив, чтобы
            человек не терял ощущение безопасности и удовлетворенности.
        </p><br>
        <p>
            Самая нежелательная зона, которую любой человек всегда будет стремиться покинуть любыми путями – это зона
            негатива. То есть обстоятельства и ситуации, которые вызывают у человека различные негативные эмоции: страх,
            злость, обиды, раздражение и тому подобное. Если такой зоной для человека является, скажем, работа, в то время
            как семья для него является зоной позитива, то человек всегда будет стремиться проводить максимальное количество
            времени именно в семье. И никогда не будет возникать желания отдохнуть от семьи, потому что сама семья для
            него является той спокойной гаванью, в которой он гарантированно сможет в безопасности отдохнуть от всех
            житейских бурь. Однако, если и семья будет восприниматься, как зона негатива, то человеку ничего другого не
            останется, кроме как искать покоя с друзьями в барах, в бане или сауне, в компьютерных играх или социальных
            сетях, или в отношениях на стороне.
        </p><br>
        <p>
            Есть еще и третья эмоциональная зона. Ее можно назвать нейтральной. Но я бы назвал ее той самой зоной комфорта.
            Потому что по сути, чтобы в ней находиться, нет необходимости предпринимать какие-либо серьезные действия.
            По большому счету в этой зоне ничего особенного не происходит. Все как у всех. Работа, дом, бытовые заботы…
            Периодически с семьей в отпуск. Количество незначительного негатива равнозначно уравновешивается количеством
            незначительного позитива. И подавляющее большинство людей предпочитают придерживаться именно этой зоны. По
            той причине, что она не требует особых усилий, чтобы в ней оставаться. Чтобы попасть в позитивную зону, все-таки
            необходимо прикладывать определенные усилия, и часто немаленькие. А так же чтобы там удерживаться, так же
            необходимы усилия. Из-за этого зона позитива самая желаемая, но не самая комфортная. А нейтральная зона не
            самая желательная, но наиболее комфортная.
        </p><br>
        <p>
            Однако при этом она самая нестабильная. Именно из-за того, что это своеобразная эмоциональная пустыня. Да,
            здесь приемлемо мало негативных эмоций. Но в ней же и неприемлемо мало позитивных. И если отсутствие негатива
            создает внутри нас ощущение безопасности, то отсутствие позитива, или даже недостаточное его присутствие,
            создает ощущение неудовлетворенности, некоторой пустоты. А это уже негативные эмоции. И чем реже случаются
            позитивные события, чем менее они яркие, тем больше неудовлетворенности накапливается внутри и тем сильнее
            ощущается пустота. Человеку становится некомфортно. Его внутренне состояние начинает постепенно смещаться в
            сторону зоны негатива. Он стремится эту пустоту заполнить и избавиться от неудовлетворенности. И если возможности
            для этого он все время находит в семье, то вероятность измены сохраняется на достаточно низком уровне, но все-таки
            сохраняется. И если в какой-то момент человек не получит возможности в достаточной степени компенсировать
            неудовлетворенность с пустотой, то вероятность измены резко возрастает. На сцену тут же выходит либо алкоголь,
            либо интернет с компьютерными играми и социальными сетями, либо интрижки на стороне.
        </p><br>
        <p>
            Таким образом, если для человека семья будет являться источником позитивных эмоций, то он никогда не будет даже
            пытаться искать этот позитив где-то на стороне. Зачем напрягаться, неизвестно где искать то, что уже имеешь
            в достаточном количестве? Ни один адекватный человек не станет стремиться покидать зону позитива, однако любой
            человек всегда будет стремиться выйти из зоны негатива. Именно в этом заключается основная причина измен.
            Однако снова хочу подчеркнуть, что это актуально именно для измен в изначально благополучных семьях. То есть,
            для тех случаев, когда изначально ни муж, ни жена не допускали для себя даже малейшего флирта с представителями
            противоположного пола, максимально уважительно относились к чувствам друг друга, но потом почему-то становятся
            трудоголиками, алкоголиками, пропадают в интернете, начинают отношения на стороне.
        </p><br>
        <p>
            А теперь посмотрим на факторы, которые создают для человека зону негатива и лишают его позитивных эмоций.
        </p><br>
        <p>
            Во-первых, это все разрушители, о которых мы говорили в восьмой главе. Кроме этого сюда же относятся критика,
            категоричность, претензии, отношение с позиции «должен, обязан», обидчивость и нежелание прощать. Именно нежелание.
            Потому что во многих ситуациях мы откровенно используем обиду, как средство манипуляции. Но обо всем этом мы
            подробно говорили в начале этой книги.
        </p><br>
        <p>
            Ну и в заключении, несколько рекомендаций в качестве первой помощи в случае свершившегося факта супружеской
            измены или явной угрозы такого явления. Это своего рода экстренная помощь в критической ситуации, которая
            поможет вам справиться с эмоциями. Для того чтобы до конца решить проблему, все-таки лучше в дальнейшем обратиться
            к специалисту.
        </p><br>
        <p>
            1.	В первую очередь следует снизить накал эмоций, вызванных ревностью, а точнее возможной изменой или даже
            свершившимся фактом измены. Для этого постарайтесь ответить себе на вопрос: «Что в вашей жизни может быть хуже,
            чем факт измены близкого человека?» Я вас уверяю, точно найдется что-то более страшное, по сравнению с чем,
            измена жены или мужа покажется мелкой, незначительной неприятностью. После этого переведите ситуацию в
            позитивное русло фразой: «Как хорошо, что…». Например: «Как хорошо, что дети здоровы».
        </p><br>
        <p>
            2.	Если вас беспокоит угроза возможной измены или возможность повторной измены, перечислите факторы, ситуации,
            которые могут подтолкнуть вашего близкого человека к этому шагу. Лучше всего написать их по пунктам на бумаге.
            Пишите все, что приходит вам в голову, даже на первый взгляд совершенно глупые идеи. Упомяните и те факторы,
            которые могут относиться лично к вам.
        </p><br>
        <p>
            3.	После этого, глядя на этот список составьте другой, в котором перечислите ваши возможные действия, которые
            могут создать эти ситуации. Тогда вы будете знать, чего вам точно не нужно делать. Старайтесь избегать этих действий.
        </p><br>
        <p>
            4.	Определите, на какие факторы, ситуации из первого списка вы лично можете позитивно повлиять. Т.е. какие
            ваши действия помогут избежать возникновения этих ситуаций. Теперь вы знаете, что можете влиять на обстоятельства
            и контролировать ситуацию. Начинайте действовать. Только помните о том, что агрессия, даже намек на нее, только
            усложнит ситуацию. И если не уверены, что сможете избежать раздражения, лучше сделайте паузу. И вернитесь к
            первому пункту.
        </p><br>
        <p>
            А чтобы вообще не возникало предпосылок для измен и соответственно ревности, помните, что на строгих запретах
            и, тем более, на страхе ни любви, ни уважения не возникнет. Если близкий человек вас боится, рано или поздно
            он от вас сбежит. А душой сбежит скорее рано, чем поздно.
        </p><br>

        <button class="back"><a href="glava_8"> << Глава 8. Разрушители семьи</a></button>
        <button class="next"><a href="glava_10">Дальше Глава 10. Духовная сторона семьи >></a></button>
    </div>
</div>

<?php require_once 'public/blocks/footer.php'; ?>
</body>
</html>