<!DOCTYPE html>
<html>
<head>
    <meta charset="UTF-8">
    <meta name="viewport"
          content="width=device-width, user-scalable=no, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0">
    <meta http-equiv="X-UA-Compatible" content="ie=edge">
    <title>Психология семьи</title>
    <meta name="description" content="Онлайн клуб создания семьи и семейной гармонии. Здесь вы можете научиться выстраивать
    гармоничные отношения в семье.">

    <link rel="stylesheet" href="/public/css/main.css" charset="utf-8">
    <link rel="stylesheet" href="/public/css/family.css" charset="utf-8">
    <link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.8.2/css/all.css" crossorigin="anonymous">
    <link rel="icon" href="/public/img/logo.svg">
</head>
<body>
<?php require_once 'public/blocks/navi.php'; ?>

<a href="/family/reeder">
            <span class="next">
                Оглавление книги "Трещины"
            </span>
</a>

<div class="container main">
    <h1 style="color: #eaeaea">Глава 3. Этапы развития взаимоотношений.</h1><br>
    <div class="page" >

        <p>Никто сразу не рождается ни с друзьями, ни с врагами, ни с любимыми. Мы приходим в этот мир абсолютно чистыми
            от всего. От обид, от претензий, от симпатий… Свободными от друзей и от врагов. И все это приобретается в
            процессе нашего общения с людьми в течение жизни. Как и сами люди. Кто-то из них становится нашим другом,
            кто-то любимым человеком, а кто-то может стать и врагом. Это зависит от многих факторов. Так может показаться.
            Однако если задаться целью и детально в этом разобраться, то можно увидеть все-таки, что это во многом зависит
            от нас самих. От того, кем мы хотим видеть того или иного человека в нашей жизни. Хотим иметь друга, мы можем
            сделать так, чтобы этот человек стал нашим другом, хотим видеть его (или ее) любимым человеком, это так же
            зависит от нашего желания.
        </p><br>
        <p>Не думаю, что кому-то будет интересно узнать, как  нужно себя вести, чтобы какой-нибудь человек стал врагом.
            Однако очевидно, что для этого достаточно просто выполнять те действия, которые приводят к разрушению
            взаимоотношений. То есть придерживаться именно тех разрушительных моделей поведения, о которых мы тут говорим.
            Ведь не просто так в жизни случается, когда самые близкие люди вдруг становятся врагами. Не просто расходятся,
            а именно становятся непримиримыми врагами. И хуже всего, когда от этого начинают страдать дети. К этому приводят
            какие-то действия, модели поведения. И, как правило, взаимные.
        </p><br>
        <p>Чтобы этого не происходило, нужно знать и понимать где, когда, на каком этапе отношений может случиться этот
            разрушительный кризис, и по какой причине. Следовательно, будет полезным знать, какие этапы проходят наши
            взаимоотношения, и что именно происходит на каждом из этих этапов. Зная и понимая это, мы можем отслеживать,
            анализировать модели поведения друг друга, и корректировать свое собственное поведение в зависимости от желаемого
            результата. Кроме этого, некоторые этапы создают почву для создания отношений, другие - фундамент для строительства
            семьи. И от того насколько надежной будет почва, и насколько прочным будет фундамент несомненно зависит насколько
            крепкой и счастливой будет семья.
        </p><br>
        <p>И прежде всего, нужно понимать, что в любых отношениях каждый человек рассчитывает что-то получить для себя.
            Сейчас мы не будем рассуждать плохо это или хорошо. К этому мы вернемся несколько позже, в других главах.
            Пока примем это как данность. И если не учитывать этот фактор, то, скорее всего, отношения закончатся, даже
            не начавшись. Или, как минимум, между людьми будут постоянно возникать какие-либо недопонимания, упреки и претензии.
        </p><br>
        <p>
            К сожалению, в большинстве своем, люди стремятся наладить близкое общение, близкие взаимоотношения ради какой-то
            собственной выгоды. Именно «к сожалению», потому что, если бы каждый человек подходил к этому вопросу прежде
            всего с отдающей позиции, то есть с искренним желанием что-то дать человеку, а не получить от него, то этот
            мир был бы совершенно другим. Как минимум не было бы такого количества разрушенных семей. Что именно хочет
            получить человек, это уже сугубо личное дело каждого. Но в конечном итоге все сводится к эмоциям. А именно к
            положительным эмоциям. Человек всегда будет стремиться туда, где он предполагает получить позитивные эмоции
            для себя. И всегда будет избегать того окружения, где испытывает какой-либо негатив. Следовательно, если мы
            хотим приблизить к себе человека, нужно создать вокруг себя атмосферу позитивных эмоций. Если же мы сами об
            этом не позаботимся, то маловероятно, что кто-либо захочет к нам приблизиться. И уж наверняка нас будут избегать,
            если в какой-либо степени мы будем излучать негатив. О том, что именно создает негатив вокруг нас, мы говорили
            в предыдущей главе. А сейчас вернемся к построению и развитию взаимоотношений.
        </p><br>
        <p>
            <i>1.	Знакомство</i>.
            Итак, с чего начинаются любые отношения? Очевидно со знакомства. На этом этапе формируются первые впечатления
            друг о друге. И вот тут важно понимать, что может зацепить любого человека. Очевидно, если я хочу с кем-то
            познакомиться, то важно, чтобы и тот, другой человек так же захотел познакомиться со мной. Иначе, если я не
            представляю никакого интереса для других людей, то на меня и внимания никто не обратит. Нередко приходилось
            слышать от разных женщин фразы типа: «Я хочу быть незаметной, серенькой мышкой». Но тогда с такой позицией
            не стоит и рассчитывать, что на вас кто-то обратит внимание. Вспомните, когда мы идем по улице шумного города,
            в котором живем, мы погружены в свои мысли и не особо обращаем внимание на то, что происходит вокруг нас.
            Потому что мы уже привыкли к окружающей атмосфере. И привлечь наше внимание сможет только нечто выделяющееся
            из общей картины. Необычно резкий звук или какая-то более яркая, более динамичная картинка. С другой стороны,
            если среди городского шума внезапно возникнет полная тишина, то, несомненно, это так же обратит на себя наше
            внимание. Но такое внимание будет вызвано скорее не интересом, а смятением и чувством тревоги. То есть, какой-то
            негативной эмоцией.
        </p><br>
        <p>
            Так же и в процессе знакомства. Нужно понимать, что нас каждый день окружают большое количество разных людей.
            Со многими из них мы постоянно общаемся. И на этом общем фоне мы мало чем выделяемся. Да, каждый из нас
            индивидуальность. Но кто-то является среднестатистической индивидуальностью, кто-то «неприметной»
            индивидуальностью. А кто-то является яркой индивидуальностью. Причем эта яркость может проявляться как в
            нескольких чертах характера (например, человек одновременно и веселый балагур, и интересный собеседник, и
            стильно выглядит), так и в чем-то одном (например, просто ярко одевается).
        </p><br>
        <p>
            Представьте, что человек – это некий сосуд. Внешне каждый сосуд может выглядеть абсолютно по-разному. Он может
            быть невероятной красоты, а может быть и совершенно невзрачным. Но притягательность его определяется только
            его содержимым. Каким бы красивым внешне ни был сосуд, если он наполнен чем-то неприятным на вид и зловонным,
            мало кто захочет к нему приблизиться. Даже сама его красота потеряет привлекательность. И наоборот. Сам сосуд
            может быть совершенно непритязательным. Но если его содержимое благоухает, то есть наполняет окружающую атмосферу
            приятными ароматами, то любой захочет не только обратить на него внимание, но еще и узнать, а что же такое у
            него внутри. Именно наш внутренний мир вызывает какие-либо эмоции в окружающих людях. Как позитивные, так и
            негативные. И если вы хотите не просто начать, но и продолжить знакомство, то нужно постараться создать в
            человеке позитивные эмоции. Тогда вы сами будете для него ассоциироваться с позитивом. А как мы уже говорили,
            любой человек всегда будет стремиться туда, где ожидает получать позитив.
        </p><br>
        <p>
            Я в своей жизни неоднократно сталкивался с людьми, которые выглядели очень красиво, чуть ли не идеал красоты.
            Но стоило только услышать их речь, и куда-то вся их красота исчезала. При этом и ощущения от них были не самыми
            приятными. И одновременно с этим встречались и другие, которые на первый взгляд внешне были совершенно
            непривлекательны, иногда даже откровенно отталкивающими. Но когда они начинали говорить, их внешность
            преображалась. И хотелось проводить с ними время все больше и больше. Наш внутренний мир всегда будет преобладать
            над внешним. И никто не сможет его скрывать вечно. Не зря ведь в народе говорят: «Встречают по одежке, а
            провожают по уму». Кроме того подобное притягивает подобное. И если к вам постоянно липнут люди с нежелательными
            для вас чертами характера, то стоит проверить свой внутренний мир. Достаточно ли он красив?
        </p><br>
        <p>
            <i>2.	Рекламная кампания</i>.
            Итак. Мы познакомились. Возникла взаимная симпатия, а вместе с ней пришло решение развивать знакомство. И наши
            отношения переходят на следующий этап. Этап рекламной кампании. На этом этапе каждый из нас старается
            продемонстрировать свои лучшие качества и как-то заретушировать недостатки. Девушки стараются продемонстрировать,
            какими они могут быть нежными, ласковыми заботливыми, хозяйками и совсем не сварливыми. И мужчины, в свою очередь
            так же демонстрируют свои какие-то возможности, стараясь выглядеть как можно лучше, даже если в чем-то они
            таковыми не являются. По сути, сейчас мы начинаем готовить фундамент под строительство семьи. Ведь от того,
            как мы преподнесем себя, каким мы увидим другого человека, будет зависеть, насколько мы будем уверены друг в
            друге в будущем. И в этот период очень важны несколько моментов.
        </p><br>
        <p>
            <ins>Во-первых</ins>, вы должны иметь конкретное представление, какие именно качества в мужчине или женщине для вас наиболее
            важны, какие второстепенны, какие вовсе не важны и какие качества для вас категорически неприемлемы. Так же
            для себя определить, с какими недостатками другого человека вы готовы мириться. Нужно понимать, что вам предстоит
            жизнь не просто с человеком, а с его качествами, которыми он обладает. Да, человек может меняться в течение жизни
            при определенных обстоятельствах. Но, во-первых, одно дело, когда вы знакомитесь в молодом возрасте, лет до 25,
            когда личные стереотипы и шаблоны еще не полностью сформированы и не совсем еще закостенели, мышление еще более
            гибкое, привычки поддаются корректировке. И совсем другая история, когда мы знакомимся уже в достаточно зрелом
            возрасте. После 30 лет, или даже после 40. Особенно если уже имеется печальный опыт семейной жизни с разводом,
            а бывает и не с одним. И если лет до 25, ну может быть в некоторых случаях до 30, мы еще с достаточной вероятностью
            можем безболезненно влиять друг на друга с возможностью менять образ мышления, поведение, образ жизни, то в
            более зрелом возрасте это практически невозможно. У каждого уже имеются сформировавшиеся и утвердившиеся
            категорические убеждения, которые разрушить можно только через ломку личности. А это невозможно без сопротивления
            и скандалов. И даже если вам удастся это сделать, далеко не факт, что вам понравится эта новая переломанная
            личность. Поэтому на начальном этапе вы должны быть готовы полностью принять человека таким, какой он есть.
            И если вы замечаете в нем что-то, с чем категорически не желаете мириться, то, возможно, лучше отказаться от
            близких отношений. С другой стороны очень возможен вариант, что вы увидели в человеке именно те качества,
            которые для вас жизненно важны. И ради этих качеств вы готовы терпеть любые недостатки. Например, женщина
            ужасно сварлива, что для мужчины может быть совершенно невыносимо, но при этом всегда умеет шикарно выглядеть,
            прекрасная хозяйка и невероятно хороша в интиме, а для вас, как для мужчины, именно эти качества имеют
            первостепенное значение. При том, что уже очень давно и безуспешно пытались познакомиться с такой женщиной.
            В таком случае полностью берите на себя ответственность за свой выбор и принимайте ее вместе с ее сварливостью,
            чтобы не было в будущем упреков в ее сторону. И кто знает, очень возможно, что именно ваша терпеливость и
            покладистость в будущем избавит ее от этой сварливости. Кстати, что касается возможности изменения человека,
            то на самом деле все не так плохо. Человека реально изменить почти в любом возрасте. Но для этого нужна особая
            мудрость. Коснемся этого отдельно позже.
        </p><br>
        <p>
            <ins>Второй момент</ins>, на который так же очень важно обратить внимание в период «рекламной кампании». Все то же самое,
            о чем мы говорили в предыдущем абзаце, только с другой стороны. Если вы непременно хотите завоевать сердце
            этого человека, выясните, какие качества для него важны, и что он категорически не приемлет. А после этого
            анализируйте себя. Только без самобичевания. Помните, каждый из нас индивидуален. Каждый из нас обладает
            уникальным сочетанием своих сугубо личных качеств, которые и делают нас неповторимой уникальной личностью.
            Если вы заинтересовали человека, постарайтесь выяснить, чем вы его привлекли. И старайтесь в дальнейшем выделять
            это качество. Далее выясните, что еще важно для этого человека. Если вы обладаете и этими качествами, прекрасно,
            демонстрируйте и их так же. Если же что-то из этого в вас отсутствует, возможны два варианта. Либо приобретите
            эти качества и развивайте их, либо постарайтесь найти равнозначную альтернативу им. И, конечно же, не маловажно
            знать, какие ваши недостатки будут вызывать крайнее раздражение. Старайтесь от них избавляться. Если приобрести
            какое-то новое положительное качество далеко не всегда легко, а иногда и вовсе невозможно, то избавиться от
            какого-то недостатка это только вопрос желания и самодисциплины.
        </p><br>
        <p>
            <ins>Третье.</ins> Будьте настоящими. Не старайтесь прятать недостатки и придумывать себе достоинства, которых
            у вас нет, и вы не намерены их приобретать. Во-первых, это очень быстро станет явным, а во-вторых, вы создадите
            себе репутацию двуличного, лицемерного человека, которому нельзя верить. Естественно ничего хорошего от этого
            в отношениях не будет. Гораздо больше пользы принесет искренность. Если вы не обладаете чем-то важным, или
            имеете серьезный недостаток, смело признавайте. Поверьте, это будет очень полезно и для вас лично, и для ваших
            возможных отношений в будущем. Вы сами поймете, над чем вам стоит поработать в себе. Вы продемонстрируете, что
            достаточно искренни, готовы признавать свои недостатки, следовательно, и ошибки, а значит, скорее всего, вы
            готовы что-то менять в себе ради ваших отношений. Ну и скорее всего вам можно доверять. Кроме этого, реакция
            на вашу искренность поможет вам выявить в другом человеке насколько отзывчиво его сердце. Готов ли он идти
            на компромиссы, готов ли он помогать вам становиться лучше, насколько он ценит вас, как личность. Все это скажет
            вам о том, какие мотивы движут этим человеком в ваших отношениях. Хочет ли он действительно вместе строить
            совместную жизнь, или его все-таки заботят исключительно личные интересы и желания. Однако не стоит чрезмерно
            выпячивать свои недостатки. Иначе вы рискуете создать впечатление ходячего негатива, который при этом еще и
            зануда. Чаще все-таки стоит исключительно для себя отметить то, над чем, стоит поработать и исправлять это.
        </p><br>
        <p>
            <ins>Четвертое</ins>. Будьте внимательны друг к другу. Это касается не только вопросов типа дня рождения или
            любимых цветов. Это касается всего. Как человек ведет себя в стрессовых или конфликтных ситуациях. Насколько
            легко он может отвлечься от своих дел ради общения с вами. Как он реагирует на ваши периодические отказы от
            встречи. И так далее. Все эти нюансы расскажут вам о его настоящем внутреннем «я». Укажут, на каком месте для
            него вы находитесь в его жизни. Если человек не стремится позвонить вам первым, или написать просто что-то
            хорошее, а всегда только скупо отвечает на ваши сообщения и все время занят, то стоит задуматься, настолько
            ли важны для него вы и ваши отношения. Или, например, мужчина перед вами старается показать себя добрым и
            отзывчивым, но в каких-то сложных ситуациях, не связанных с вашими отношениями, например, где-то в очереди,
            становится инициатором конфликта. Скорее всего, и в вашей семье он так же все вопросы будет решать через конфликты.
            Или если мужчина постоянно старается возложить организацию совместного вечера на женщину, не станет ли он и в
            семейных вопросах так же все перекладывать на жену?
        </p><br>
        <p>
            Вместе с тем, не стоит впадать в паранойю. Не нужно в каждом промахе искать злостные недостатки. Если у вас
            несколько раз спрашивают о вашем дне рождения, это не означает, что человек невнимателен к вам. Скорее всего,
            у него просто плохая память на даты. Это не такая уж редкость. Но это же не смертельно? А то, что он постоянно
            уточняет ваш день рождения, как раз говорит о том, что он боится его пропустить и не вовремя поздравить вас.
        </p><br>
        <p>
            Однако и внимание к личности человека не менее важно. Это значит, что важно знать, чем человек живет. Какие
            у него интересы, увлечения, вкусы и т.п. Чтобы не получилось, что через три месяца знакомства вы дарите ему
            пену для бритья и оказывается, что он бреется электробритвой. Или приглашаете девушку на оперу, а она до этого
            неоднократно упоминала, что оперу не любит.
        </p><br>
        <p>
            Если вы проявляете интерес к личности человека, то тем самым демонстрируете, что для вас он важен именно как
            личность, а не как источник исполнения ваших желаний. Умейте слушать друг друга.
        </p><br>
        <p>
            <ins>Пятое</ins>. Вы должны соответствовать уровню человека. Как бы это ни звучало для кого-то обидным, но
            история золушки, которая в мгновение ока превратилась в принцессу – это все-таки только сказка. Уровень человека
            не определяется его внешним видом. Однако вместе с этим, именно уровень человека определяет его внешний вид.
            Уровень человека – это его внутренний мир, его манеры. Если для него плюнуть себе под ноги считается вполне
            нормальным и естественным, то согласитесь, вряд ли он будет заморачиваться своим внешним видом, и вряд ли можно
            будет рассчитывать на какое-то высококультурное общение с таким человеком. И если женщина по своей внутренней
            сути является истинной царицей, а мужчина этакий грубый неотесанный мужик, то скорее всего оба они будут
            себя весьма неуютно в компании друг друга. Если только «царицу» не интересуют именно такие грубые, неотесанные
            мужики. Поэтому, мужчины, если вы хотите видеть рядом с собой царицу, сначала станьте сами царем. Только понятие
            «царь» не подразумевает деспотичного диктатора. Царь, прежде всего и обязательно, это мудрый, заботливый лидер,
            рядом с которым чувствуешь себя уверенно и в полной безопасности, и за которым хочется идти, куда бы он ни позвал.
            Ну и невозможно представить истинного царя в засаленных штанах с обвисшими коленками и грязной не утюженой рубахе.
            А если для вас кажется недостижимым такой уровень, тогда лучше ищите себе спутницу жизни среди максимально простых,
            непритязательных девушек.
        </p><br>
        <p>
            Это же актуально и для женщин. Если вы хотите видеть рядом с собой успешного, культурного, нежного, заботливого
            мужчину, станьте сначала царицей. Но при этом учтите, что статус царицы исключает какую-либо надменность.
            Царица – это высокая культура общения, это умение всегда прекрасно выглядеть, это максимальное уважение к
            окружающим людям, особенно к своему «царю».
        </p><br>
        <p>
            Все это вовсе не означает, что надо категорически избегать «золушек» или «неотесанных мужиков». И те, и другие
            вполне могут стать «царицами» и «царями». Если захотят над этим работать, и если вы сами готовы будете набраться
            терпения и помогать им в этом. Поэтому призыв соответствовать уровню друг друга подразумевает работу над собой,
            над своим внутренним миром.
        </p><br>
        <p>
            А из этого вытекает следующее непременное условие успеха вашей «рекламной кампании». <ins>Каждый день становиться
           лучше</ins>, чем вы были вчера. Хоть немножко, хоть в чем-нибудь, но лучше. Вообще вселенная не терпит статики. Все
            в ней либо развивается, либо деградирует. Это же относится и к человеку. Человек либо развивается и растет,
            как личность, либо деградирует. И то и другое может протекать с разной скоростью, но обязательно будет происходить
            что-то одно. И только вам самим выбирать, в какую сторону вы хотите двигаться.
        </p><br>
        <p>
            Постоянно расширяйте свой кругозор. Читайте, размышляйте, общайтесь с живыми людьми, наблюдайте за окружающим
            миром, учитесь восхищаться природой и так далее. Не ограничивайте свои интересы бессмысленными телевизионными
            шоу, сериалами или компьютерными играми. И постоянно анализируйте свой внутренний мир. Не занимайтесь бесплодным
            самоковырянием, а именно анализируйте. Лучше это делать в конце дня, или в конце недели. Задайте себе вопрос:
            «Что мне мешало в общении с людьми?» Поверьте, этого вопроса достаточно, чтобы улучшать и себя и свою жизнь.
            Потому что именно через этот вопрос вы сможете определять те свои качества, которые вам стоит улучшать или от
            которых нужно избавляться. Ну и так же спрашивайте себя, в чем вы можете завтра стать лучше, чем вчера. Это
            лучше всего делать каждый день. И не нужно искать какие-то глобальные вещи в себе. Обращайте внимание на мелочи.
            Например, сегодня вы поленились рубашку себе погладить, значит найдите в себе силы завтра и каждый следующий
            день выходить в чистой и выглаженной одежде.
        </p><br>
        <p>
            <ins>Верить и доверять</ins>. Это крайне важно на всех этапах взаимоотношений. Но фундамент этого закладывается именно на
            этом этапе. Но это совсем не означает, что вы должны быть доверчивы до наивности. Если человек вам откровенно
            лжет или пытается хитрить с самого начала ваших отношений, не стоит с ним связывать свою жизнь. Однако так же
            не следует постоянно искать поводы уличить его в какой-то нечестности. Если вы приняли решение любить этого
            человека, вы должны полностью ему доверять, а не искать доказательства его неверности. Если вы не готовы
            всецело ему верить, то задайтесь вопросом, сможете ли вы всю жизнь провести в атмосфере взаимной подозрительности
            и недоверия. Ведь если вы сомневаетесь в нем с самого начала, какие могут быть основания для возникновения
            доверия в будущем? К тому же, недоверие в отношениях это такой клин, который не просто трещины создаст, он
            образует серьезный раскол, который никаким клеем не склеить. Да и сам этот клин крайне сложно убрать. Именно
            недоверие создает тотальный контроль и серьезные ограничения личности. Это лишает свободы и превращает семью
            в тюрьму. А в тюрьме нет, и не может быть радости. Ни для кого.
        </p><br>
        <p>
            Следующий важный момент, который часто создает микротрещины в отношениях. <ins>Чрезмерная забота.</ins> Часто
            в порыве нежности, любви очень хочется проявлять максимальную заботу о любимом человеке. И вот тут по неосторожности
            в отношения можно заложить мощную мину с часовым механизмом. Если чрезмерно будете стараться заботиться о близком
            человеке, то с одной стороны очень сильно рискуете создать ленивое существо, которое в будущем вашу заботу
            переведет в статус обязанности, при этом повысит требования к вам, и все больше претензий будете слышать в
            свой адрес. Это одинаково актуально, как для мужчин, так и для женщин. С другой стороны чрезмерная забота
            лишает человека личной инициативы. А возможность проявлять инициативу – это одна из составляющих свободной
            личности. И такая излишняя опека создает у человека ощущение личных ограничений. Но ведь никому не нравится,
            когда кто-либо посягает на его свободу.
        </p><br>
        <p>
            Чрезмерная забота способна убить в мужчине мужчину. Особенно, если женщина пытается забирать у мужчины часть
            его обязанностей, объясняя это стремлением к совместному решению каких-то проблем. Такой подход угрожает
            сформировать в мужчине чувство собственной неполноценности. Женщина может обозначить наличие проблемы, но не
            указывать пути решения этой проблемы.
        </p><br>
        <p>
            Еще один тонкий момент в вопросе заботы. Нередко люди в этом стремлении начинают навязывать то, что человеку
            совершенно не нужно и одновременно с этим не дают ему того, в чем он действительно нуждается. То есть мы как
            бы говорим любимому человеку: «Я лучше тебя знаю, в чем ты нуждаешься, а в чем нет». Но это не любовь и не
            забота. Это диктатура. Даже если у такой диктатуры очень нежное и заботливое выражение лица, она не перестает
            быть диктатурой. И человек лишается возможности восполнения своих истинных личных потребностей. Представьте,
            что вы хотите спать после тяжелого трудового дня. Но ваш любимый человек из самых лучших, с его точки зрения,
            побуждений тащит вас в ресторан на романтический ужин или в театр на ваш любимый спектакль. По сути, в нашей
            чрезмерной заботе именно это и происходит. Есть реальная история, в которой одна семейная пара более двадцати
            лет прожили душа в душу. Так это выглядело со стороны. Когда муж приходил домой в усталости после трудовой
            смены, жена начинала суетиться вокруг него, тапочки ему приносила, ужин на стол ставила и так далее. Однако,
            спустя более чем двадцать лет такой семейной идиллии муж вдруг подает на развод. Полное непонимание со стороны
            друзей и родственников. На вопрос, чего же ему не хватало, он ответил: «Меня очень сильно утомляла эта забота.
            После работы мне хотелось хотя бы часик просто побыть в полной тишине, в покое. Но вместо этого вокруг начиналась
            совершенно не нужная мне суета». Напрашивается вопрос: «Почему же он не говорил об этом жене?» Скорее всего,
            он пытался сказать, но как часто бывает, жена его не слышала. Вспомните, наверняка у вас хотя бы раз в жизни
            был случай, когда вы очень сильно хотели и старались оказать кому-то какую-либо помощь. Однако тот человек
            пытался отказаться от нее. Какие мысли возникают в такой ситуации? Скорее всего, что-то вроде: «Он думает,
            что это создаст мне неудобства, поэтому отказывается. Но на самом деле мне это будет в радость». И на основании
            подобных личных умозаключений мы начинаем активно причинять человеку пользу со словами: «Ничего, ничего! Мне
            не трудно!». И даже мысли не возникает, что наша помощь ему действительно не нужна. Более того, она может быть
            ему в тягость. Думаем ли мы в такие моменты о другом человеке? На самом деле нет. На самом деле мы думаем о
            себе, о своих чувствах. Мы просто стараемся показать: «Смотри, какой я хороший!» И потом долго собой гордимся.
        </p><br>
        <p>
            Зачастую, чтобы не обидеть любимого человека мы смиренно принимаем его заботу даже тогда, когда в ней не
            нуждаемся. Однако если это происходит ежедневно, то такое внимание начинает напрягать. Напряжение это становится
            все больше. И будет расти до тех пор, пока не приведет к трещине внутри. Тогда с одной стороны проявится сильное
            недовольство в виде раздражения, что вызовет сильную обиду у другой стороны и серьезные обвинения в неблагодарности.
        </p><br>
        <p>
            Однако и без проявления заботы о другом человеке так же никак нельзя. Иначе возникнут вполне естественные сомнения
            по поводу взаимности любви и ценности отношений. Но в этом очень важен баланс. Настоящая забота проявляется в
            вопросе: «Что я могу для тебя сделать?» И в период «рекламной кампании» этот вопрос нужно озвучивать. Потому
            что два человека еще не в полной мере узнали друг друга, не научились чувствовать и предугадывать желания друг
            друга. А чтобы этому научиться, для этого и нужно быть внимательными в отношениях, о чем мы говорили чуть выше.
        </p><br>
        <p>
            И наконец, пожалуй, один из самых важных пунктов. <ins>Не бойтесь диалога</ins>. Очень часто мы боимся начинать
            разговор о чем-то, что нам не нравится. По разным причинам, но в основном из-за того, что опасаемся услышать
            в свой адрес кучу ответных претензий при этом в агрессивной форме.
        </p><br>
        <p>
            На самом деле любой диалог вполне реально с самого начала направить в самое мирное и конструктивное русло,
            если подойти к нему с любовью и с намерением что-то исправить и улучшить в отношениях, а не с желанием обвинить
            и причинить боль другому человеку. Хотя не секрет, что именно такое желание чаще всего толкает нас на подобные
            разговоры. Что и приводит не к улучшению, а к ухудшению отношений. Поэтому прежде чем начинать диалог, задайтесь
            вопросом вашей личной мотивации. Какую цель на самом деле вы преследуете? Обвинить? Или усилить любовь? В
            обвинениях нет любви, так же как и в любви нет обвинений.
        </p><br>
        <p>
            Но как же в таком случае без обвинений объяснить человеку то, что причиняет мне неудобства или даже боль? А
            для этого существует принцип гамбургера. Чаще всего по недомыслию мы пытаемся воспитать человека, избивая
            его обвинениями, как обухом по голове. «Ты эгоист! Ты грубый, скандальный! Ты гордый! Ты тщеславный!» Однако
            таким подходом мы не только не сформируем любовь в этом человеке, наоборот мы еще больше ожесточим его сердце
            и вколотим в него все эти качества, даже если их и не было у него.
        </p><br>
        <p>
            Принцип гамбургера фокусирует внимание человека на любви и на его лучших качествах. Как в гамбургере начинка,
            то есть суть, укладывается между двумя мягкими булочками, так и в разговоре с человеком какие-то его недостатки
            укладываются между его лучшими качествами и любовью в отношениях. Это выглядит примерно так: «Солнышко, я тебя
            люблю! Ты хорошая, ты добрая, ласковая. Ты замечательная хозяйка. Мне нравится, как ты обо мне заботишься,
            нравится твоя нежность в отношениях. Но иногда проявляются некоторые качества, которые прячут эти твои лучшие
            стороны и причиняют мне боль. Например, не естественная для тебя сварливость, а так же некоторая неряшливость
            во внешнем виде. Но я уверен, что твоя любовь ко мне, твоя мудрость дадут тебе силы и помогут тебе одолеть эти
            мелкие, но ощутимые недочеты. И если в этом есть частичка и моей вины, я готов со своей стороны ради тебя
            сделать все от себя зависящее, чтобы изменить себя и помочь нам с тобой убрать эти занозы из наших отношений».
        </p><br>
        <p>
            Чувствуете разницу? С одной стороны мы конкретно указываем на недостатки, которые создают ощутимый дискомфорт
            в отношениях. Но одновременно с этим в этом нет обвинений. Человек не теряет уверенности в том, что его любят,
            и при этом получает понимание того, что некоторые его действия эту любовь несколько притупляют. Кроме этого
            он слышит посыл, что его не оставляют один на один с его проблемой, а готовы вместе с ним решать ее.
        </p><br>
        <p>
            Такого же подхода следует придерживаться и в том случае, если подобный разговор начинают в агрессивной форме
            по отношению к вам. То есть с агрессивных обвинений. Не стоит агрессией отвечать на агрессию. Лучше направить
            этот поток в мирное русло примерно такими фразами: «Радость моя, я понимаю, что во мне, как и в любом другом
            человеке, имеются некоторые недостатки. Но мы же с тобой хотим построить наши отношения на любви, а не на
            взаимных упреках и обвинениях. Не так ли? Поэтому я предлагаю обсуждать подобные проблемы в любви, а не в
            обвинениях». И расскажите о принципе гамбургера.
        </p><br>
        <p>
            Еще одна причина страха перед такими диалогами таится в опасениях услышать «нет» в свой адрес, то есть услышать
            о желании прекратить отношения. Или же страх причинить боль другому человеку своим отказом в продолжении встреч.
            Но очень важно понять, что если вы или другой человек не чувствует любви между вами, не чувствует желания
            связывать ваши жизни, а вместо этого ощущает какой-либо дискомфорт, то рано или поздно разрыв все равно
            произойдет. Только последствия будут гораздо более разрушительными и болезненными. И много лет совместной жизни
            буду потрачены впустую на ежедневную борьбу сначала с собой, а в дальнейшем и друг с другом. Оно вам надо?
        </p><br>
        <p>
            Кроме всего выше сказанного у диалога имеется еще одна крайне важная функция. Договариваться. Прежде чем принять
            решение зайти на борт судна с названием «Семья», обязательно нужно на берегу все обсудить и договориться по
            наиболее важным вопросам. Семейный бюджет, бытовые вопросы (уборка, готовка, ремонты и т.д. и т.п.), рождение
            детей, общение с друзьями и родственниками, в том числе с родителями и так далее. Если все это оставить на
            будущее, мол «разберемся потом в процессе», то ваше судно постоянно будет получать повреждения, которые придется
            все время латать. Но однажды оно может не выдержать и просто развалится. Поэтому все-таки договаривайтесь на
            берегу и в будущем честно придерживайтесь договоренностей. Не надейтесь на то, что главное сейчас сделать вид,
            что договорились, а потом я как-нибудь все эти вопросы под себя урегулирую. Нет, не урегулируете. Если договорились,
            соблюдайте договоренность.
        </p><br>
        <p>
            Есть еще один фактор, на который стоит обратить внимание в период «рекламной кампании». Это мотивация. Но о ней
            мы будем говорить подробно в другой главе, посвященной постановке цели и осознанному подходу к созданию семьи.
        </p><br>
        <p>
            3.	<i>Познание реальности. Притирка.</i>
            Итак, прошли этап «рекламной кампании», более или менее смирились с «тараканами» друг друга, пришли к выводу,
            что любим друг дружку и готовы строить семью. Даже уже свадебный пир отгремел. И вот тут окунаемся в настоящую
            реальность. И если не принять во внимание, что условия принципиально изменились, то очень быстро наступит первый
            весьма ощутимый семейный кризис. По инерции первые месяц или два жизнь будет проходить все в той же эйфории
            «конфетно-букетного» периода. Муж все так же приносит жене цветы, правда все реже. А жена все так же старается
            поддерживать внешнюю красоту, правда все скромнее. Но не это главное.
        </p><br>
        <p>
            Особенность этого периода именно в том, что условия изменились. Если в предыдущий период встречались преимущественно
            не каждый день и на некоторое ограниченное время, то теперь мы живем вместе практически двадцать четыре часа
            в сутки, семь дней в неделю. Даже если днем расходимся по рабочим делам, все равно остаемся на связи, и мысли
            в голове о том, что вечером придем домой, и надо будет решать вместе какие-то бытовые вопросы. Кроме этого,
            если в прошлый период из-за периодичности встреч мы просто наслаждались друг другом, нам некогда было обращать
            внимание на недостатки друг друга, и они не оказывали ощутимого влияния на нашу жизнь и отношения, то сейчас
            эти недостатки начинают проявляться во всей своей красе. И не просто проявляться, а своим ощутимым влиянием
            начинают отвлекать наше внимание от достоинств близкого человека и создавать раздражение в отношениях. Сначала
            едва заметное, но довольно быстро это раздражение начинает создавать ощутимый дискомфорт. То носки мужа
            постоянно не в том месте под руку попадаются, то косметика жены постоянно с полки в ванной сыпется, невозможно
            спокойно побриться, то зубная щетка не той стороной в стакане стоит. Плюс к этому всему еще и различные личные
            проблемы объединяются. Трудности на работе, особенности в отношениях с родственниками, чрезмерно назойливые
            друзья и тому подобные нюансы, которые до этого были все-таки частью чужой жизни, теперь становятся частью и
            моей жизни тоже. Нравится нам это или не нравится, но мы вынуждены принимать все эти бонусы. И вот во всех
            этих условиях блеск романтики постепенно начинает затухать. На цветы с прогулками остается все меньше ресурсов,
            в том числе и времени, и сил. И все больше мы погружаемся в бытовую рутину. И именно сейчас оказывается, что
            мы все-таки совершенно по-разному смотрим на некоторые вещи, совершенно по-разному подходим к решению каких-либо
            задач. И каждый из нас считает, что именно его подходы являются единственно правильными. Особенно если нам уже
            «далеко за» и имеется богатый опыт семейной жизни.
        </p><br>
        <p>
            Вот она притирка. Начинаем притираться так, что искры летят во все стороны. Порой не обходится и без пожаров.
            И вот здесь очень важно искать мудрость, чтобы в идеале не доводить до пожаров. Ну, или как минимум уметь их
            быстро и без последствий тушить.
        </p><br>
        <p>
            Что ж, будем искать мудрость. И коль уж мы исследуем различные подводные камни, то есть разрушительные факторы,
            то прежде всего проанализируем то, что создает негатив в общении этого периода. Этакие генераторы негатива.
        </p><br>
        <p>
            <i>1.	Контроль.</i>
            «Ты почему так поздно? Куда собираешься? Когда ты, наконец, вернешься? С кем разговариваешь?» Целая лавина
            контролирующих вопросов. Несомненно, для нас важно знать, где находится наш близкий человек, куда собирается
            пойти, когда планирует вернуться, чем он вообще живет. Это естественно и нормально. Но когда такие вопросы
            начинают сыпаться по поводу и без повода, каждые полчаса и мобильный телефон не успокаивается от наших
            контролирующих звонков, это начинает раздражать. Причины такого контроля могут быть разные. От естественного
            страха и беспокойства за судьбу любимого человека, до агрессивной ревности. О ревности будет отдельная тема.
            Здесь же поговорим конкретно о разрушительном эффекте такого контроля. Даже если он и не предполагает каких-либо
            откровенных ограничений для другого человека.
        </p><br>
        <p>
            Прежде чем устанавливать такой контроль, ответьте себе на вопрос: «Какой результат я хочу получить?» Если вы
            хотите, чтобы вас боялись и беспрекословно слушались в этом страхе, тогда вперед. Контроль пожестче. Только
            имейте в виду, человек всегда будет искать удобного случая, чтобы вырваться из атмосферы страха, каким бы
            сильным или слабым этот страх ни был. И даже если ваш любимый человек не будет задумываться о полном разрыве
            отношений с вами, то, как минимум, будет использовать малейшую возможность хотя бы на время вырваться из под
            вашего контроля. Станет больше времени уделять работе, чаше уезжать в длительные командировки, проводить время
            со своими друзьями, родителями, но без вас. А внутреннее напряжение все чаще начнет компенсировать алкоголем,
            например. В особо затяжных и тяжелых случаях это может привести и к изменам. Если вы всего этого хотите,
            контролируйте всегда и везде. Это касается как мужчин, так и женщин.
        </p><br>
        <p>
            Ну, а если вы все-таки хотите иметь в отношениях любовь, а не страх и подчинение, то всеми силами старайтесь
            избегать контроля. В любви не может быть ни страха, ни подчинения, ни тем более контроля. Но из настоящей любви
            вытекают и послушание, и стремление порадовать и все остальное, чего так жаждет наша душа. Поверьте, если человек
            вас любит, он всегда будет стараться сделать для вас что-то хорошее и не делать того, что может вас огорчить.
            Тогда вам достаточно один раз спросить у него куда он или она собирается и когда ждать возвращения. И все,
            больше не нужно. Только если прошло уже достаточно много времени после ожидаемого возвращения, а его по-прежнему
            нет, тогда имеет смысл позвонить и уточнить, когда же все-таки его ждать. Но ни в коем случае не с претензией,
            мол, обещала вернуться еще час назад, и до сих пор нет. Да, конечно, близкий человек должен понимать, что вы
            его ждете, что волнуетесь, что в случае задержки нужно позвонить и дополнительно предупредить об этом. Несомненно,
            плохо, если он по какой-то причине забывает это сделать. Но старайтесь сохранять самообладание, и помните о
            принципе гамбургера. Сначала любовь, и только в любви мы можем обозначить и свое беспокойство, и свою озабоченность.
            Но в этом не будет агрессии, а именно любовь. И именно через вашу любовь человек поймет свою ошибку, и будет
            стараться ее исправить и как-то компенсировать вам ваше беспокойство.
        </p><br>
        <p>
            И не нужно начинать звонить ему в 17 часов 02 минуты, если он обещал вернуться «не раньше пяти вечера» и до
            сих пор не вернулся. Подождите хотя бы минут пятнадцать. А когда будете звонить, звоните в состоянии любви,
            а не претензии и раздражительности. «Солнце мое, я тебя не отвлекаю? Я просто хотела уточнить, когда тебя ждать.
            К какому времени готовить ужин?». С таким подходом вы не контролируете, вы проявляете заботу.
        </p><br>
        <p>
            Еще одна форма разрушающего контроля. Контроль личных контактов. Особенно телефонных разговоров и переписок.
            Это не только серьезный клин недоверия и подозрительности в ваших отношениях. Это еще проявление неуважение
            и к себе лично, и к вашему любимому человеку. Представьте, что ваш муж или жена готовит для вас сюрприз,
            какой-то невероятный подарок. Естественно общаясь с организаторами или продавцами, он будет стараться сделать
            так, чтобы вы не узнали и не услышали их общения. Но замечая это, вы начинаете его контролировать, проявлять
            подозрительность, высказывать претензии. В лучшем случае вы просто испортите сюрприз и поставите себя в
            неловкое положение. И как вы будете выглядеть в глазах вашего любимого? Вам же придется и извиняться за ваше
            недоверие. А в худшем случае ваши отношения будут напрочь испорчены. И вместо приятного сюрприза и невероятного
            подарка рискуете получить свидетельство о расторжении брака.
        </p><br>
        <p>
            Если человек, увидев входящий вызов на свой телефон, спешит выйти в другую комнату для разговора, это не значит,
            что он что-то от вас скрывает. Просто он не хочет мешать вам своим разговором, например, если вы смотрите ваш
            любимый фильм.
        </p><br>
        <p>
            Постарайтесь понять и принять: в любви нет недоверия. Любые сомнения, любое недоверие должны были быть отвергнуты
            еще на этапе «рекламной кампании». Если вы вместе приняли решение жить вместе, строить совместную жизнь, это
            уже подразумевает полное доверие друг к другу во всем. Вы оба должны воспринимать вас как единый организм. И
            если части организма начинают не доверять друг другу, сомневаться, то организм становится инвалидом и погибает.
        </p><br>
        <p>
            <i>2.	Запреты и ограничения.</i>
            Почему-то в большинстве своем люди считают, что после регистрации семейных отношений человек становится их
            собственностью, и его жизнь всецело принадлежит им. «Да нет же, - могут возразить они, - Мы так не считаем.
            Но…» И вот в этом «но» как раз таки и заключается стремление сделать человека и его жизнь своей собственностью.
            Чуть выше мы уже говорили о том, что прежде чем зайти на борт судна с названием «Семья» и отправить его в плавание,
            необходимо по многим вопросам прийти к общей договоренности на берегу. В том числе и по вопросу личного
            пространства и возможной необходимости уединения. Все люди разные. И некоторым из нас иногда необходимо на
            некоторое время уединяться, чтобы отдохнуть даже от самих себя. Кроме этого, у каждого из нас всегда могут
            возникать какие-то внутренние проблемы, вопросы, противоречия, решение которых мы не можем доверить мужу или
            жене, но спокойно можем обсудить их с другом или просто хорошим знакомым. И это избавит нас от внутреннего
            напряжения.
        </p><br>
        <p>
            Всевозможные запреты и ограничения не добавят любви в ваши отношения. Но однозначно создадут в них напряжение
            и дискомфорт. Все это превратит вашу семью в тюрьму, а вас самих в надзирателя. И никакой радости это никому
            не принесет. В конце концов, вы сами быстро почувствуете усталость от этой роли. Но избавиться от нее будет
            уже крайне сложно. Потому что не исключено, что ваш «узник», почувствовав желанную свободу после долгих лет
            «заключения», захочет сбежать от вас. И вы, чувствуя это, в страхе будете пытаться снова запихнуть его в клетку
            запретов и ограничений.
        </p><br>
        <p>
            Всегда помните о том, что только в любви истинная свобода и комфорт. Ни один человек не захочет выходить из
            атмосферы комфорта, позитива. Об этом мы уже говорили. И одновременно каждый человек всегда будет стремиться,
            как можно быстрее, вернуться туда, где он ощущает этот позитив. Если вам удается создать в семье такую атмосферу,
            вам не придется создавать никаких запретов, никаких ограничений. Потому что вашему мужу или вашей жене будет
            гораздо лучше, комфортнее, радостнее в семье, с вами, чем в компании друзей в каком-нибудь клубе.
        </p><br>
        <p>
            Но запреты и ограничения могут относиться не только к каким-то встречам или посещениям. Они так же могут касаться
            и каких-то идей, желаний что-то организовать, чем-то заняться, что-то приобрести. Так как это наверняка повлечет
            некоторые затраты ресурсов, не только финансовых, но и времени, сил, то одна из сторон может категорически
            выступить против без обсуждений. Не стоит этого делать. Хотя бы по той причине, что не исключен вариант, при
            котором и у возражающей стороны когда-нибудь может возникнуть подобная ситуация. И тогда последует запрет и
            в отношении этого.
        </p><br>
        <p>
            А вот если подходить к таким вопросам со стороны обсуждения, то вопрос разрешается гораздо позитивнее. Если
            возникает какая-то идея, например, организовать небольшой источник дополнительного дохода, то следует в спокойной
            обстановке, без предвзятостей, вместе выписать все плюсы и все минусы этой затеи. Определить, на какие минусы
            можем повлиять сейчас, а на какие не можем. В итоге определить, чего больше выйдет из этой затеи, пользы или вреда.
        </p><br>
        <p>
            Если же это касается каких-то крупных приобретений, то опять же в совместном обсуждении выясняем, насколько
            жизненно необходимо это сейчас, есть ли для этого необходимые ресурсы, если нет, то какие источники для этого
            возможны, а так же какие трудности это приобретение может вызвать в будущем для семьи. Сравнив все плюсы и
            минусы, приходим к общему мнению. Если не удается прийти к согласию по этому вопросу, то не стоит обязательно
            от него отказываться полностью. Достаточно просто отложить его на время, пока не возникнут более благоприятные
            условия для этого.
        </p><br>
        <p>
            Помните, во всем должен быть диалог.
        </p><br>
        <p>
            <i>3.	Стандарты ожидания.</i>
            Подробно о стандартах ожидания мы говорили во второй главе. Здесь мы конкретно выясним, в чем они могут проявляться
            именно в этот период отношений. Напомню только, что стандарты ожидания приводят к разочарованиям.
        </p><br>
        <p>
            В период «конфетно-букетных» отношений мы получали много внимания, нами восхищались, девушки купались в подарках.
            Ну, хорошо, не купались. Но ни одно свидание не обходилось без цветов, без какого-то интересного мероприятия,
            или как минимум уютной кафешки. А в конце обязательно горячие поцелуи. И все это разжигало бушующее пламя страсти.
            И казалось, что так будет всегда. Ну, даже если не совсем так, пусть немножко спокойнее, но обязательно будет.
        </p><br>
        <p>
            Но вот мы нырнули в реальность совместной семейной жизни, и все это пропало без следа. Цветы превращаются в
            дежурную формальность по праздникам, восхищения сменяются претензиями и недовольствами, поцелуи уже не такие
            горячие. Какое-то время еще теплится надежда, что вот сейчас мы основные проблемы разгребем, и постепенно все
            это начнет возвращаться. Но за заботами следуют новые заботы, а претензии и недовольства звучат чаще, чем
            хотелось бы. И сначала надежда меняется на недоумение, а затем и полное разочарование, за которым может
            последовать и разрушение отношений.
        </p><br>
        <p>
            И все от того, что люди сами для себя сформировали красивые стандарты и, образно говоря, застыли в ожидании,
            что реальность сейчас сама втиснется в эти самые стандарты. Но реальность, зараза такая, сама создала собственные
            стандарты и впихнула нас туда. А нам там плохо, неуютно, тесно. Однако вместо того, чтобы совместными действиями
            начинать управлять реальностью и изменять условия, люди начинают роптать друг на друга, обвинять друг друга,
            высказывать взаимные претензии и своими руками разрушать отношения.
        </p><br>
        <p>
            Нужно всегда помнить, что после того, как два человека приняли решение строить совместную жизнь и создали семью,
            условия принципиально изменились. Однако некоторые действия для сохранения теплоты романтики в отношениях
            необходимо продолжать выполнять. Разве в «конфетно-букетный» период ни у одного из нас не было никаких забот?
            Или нам не нужно было ходить на работу? Или не было никаких бытовых вопросов? Все это было. Но, не смотря ни
            на что, каждый из нас волевым решением выделял время для встреч, выделял средства для подарков, и все сторонние
            заботы решительно отодвигал в сторону.
        </p><br>
        <p>
            Однако, что изменилось в отношениях после свадьбы? Казалось бы, принципиально ничего особо и не изменилось.
            Просто мы стали жить вместе. Ну, появились в связи с этим некоторые новые задачи, которые требуют немедленного
            решения. Ну, еще какие-то наши личные проблемы объединились. Ну, недостатки наши начали активнее отвлекать
            наше внимание.
        </p><br>
        <p>
            А теперь давайте зададимся вопросом. «А что из этого всего мешает нам выделять по 2-3 часа 2-3 раза в неделю
            или хотя бы в месяц для таких же свиданий в кафе с цветами и поцелуями?» Если мы позволяем обстоятельствам
            управлять нашей жизнью, то тогда нас всегда будут ждать только разочарования. Выделяйте для решения вопросов
            конкретное время в течение дня. Тем более, что большинство из них решаются именно в течение рабочего дня до
            вечера. После этого вы сами принимаете решение, уделить время друг другу, детям, семье или продолжать тратить
            его на бытовую суету. Женщины, если ваш муж хотя бы раз или два в месяц назначает вам свидание в конце дня,
            у вас всегда есть выбор: с радостью принять приглашение и насладиться новым романтическим вечером с мужем
            или променять его на бытовые проблемы, уроки детей и т.п. Но если вы выбираете второе, то не удивляйтесь потом,
            почему ваш муж не дарит вам больше цветов и не особо обращает на вас внимание. Просто своим отказом вы
            недвусмысленно дали понять, что бытовые проблемы для вас более значимы, чем любовь вашего мужа и ваши отношения
            с ним. И не стоит спекулировать фразами типа: «Посмотрели бы мы на них после рабочего дня, готовки ужина,
            уборки, стирки и т.п.». Девушки, поймите, все это не возникает внезапно. Это все плод того, что вы сеяли в
            самом начале ваших отношений. Еще в «конфетно-букетный» период. Поверьте, если ваш любящий и любимый муж будет
            уверен, что вы, как и прежде, придете на свидание, в красивом наряде, он увидит ваши счастливые глаза, то он
            будет делать все возможное, чтобы максимально разгрузить вас от этих забот своей помощью. Но вы должны понимать,
            что заботы эти всегда были, есть и будут. Вас не станет, вашего любимого не станет, семьи вашей не станет, а
            они, как те тараканы, останутся в том же объеме. Поэтому найдите в себе усилие воли и поставьте вашу любовь и
            ваши отношения выше всякой бытовой суеты. И вы сами увидите потом, что проблем больше не стало, но радости в
            семейной жизни точно прибавилось. Ну, а если ваш муж и помогать вам ни при каких условиях не желает, и на
            свидания не приглашает, значит в период «рекламной кампании» вы не обратили внимания на его истинные мотивы.
            И в отношениях ваших не было любви с самого начала.
        </p><br>
        <p>
            Ну и, конечно же, к мужчинам обращаюсь. Мужья, если вы хотите, чтобы ваши жены всегда оставались такими же
            привлекательными, какими они были в период ваших ухаживаний, не прекращайте ваши ухаживания. И знайте, что
            теперь ваши ухаживания должны выражаться не только в приглашениях на свидания с цветами, но и в максимально
            активной помощи вашим женам в быту. Тогда у жены будет уверенность, что все бытовые вопросы будут решаться
            вовремя, потому что она будет знать, что муж надежный помощник в этом. А значит, она без опасения может себе
            позволить и в парикмахерскую сходить, и на маникюр, и даже в тренажерный зал, чтобы фигуру свою контролировать.
        </p><br>
        <p>
            <i>4.	Критика.</i>
            О критике мы так же говорили во второй главе. Поэтому не будем возвращаться к ней в подробностях, а только
            посмотрим, как она разрушает отношения. Критика сама по себе не несет никакого позитива. Она вообще не
            конструктивна. Убивает всякое стремление к какой-либо активности. Поэтому если муж или жена вместо ободрения
            или похвалы постоянно слышат в свой адрес только критику, то это лишает их любого желания что-либо делать.
            Тем более оказывать какую-либо помощь. Потому что в любом случае, сделает или не сделает, хорошего слова не
            услышит, а только претензии.
        </p><br>
        <p>
            Ну и опять-таки. В критике нет любви. В критике есть только стремление показать человеку его неспособность,
            никчемность. Прежде чем реагировать на какое-либо не вполне приятное событие, всегда задавайтесь к себе вопросом:
            «Какую цель вы преследуете, и какой результат вы хотите получить?». Если ваша цель унизить человека, подчинить,
            запугать, задавить, то, несомненно, нужно как можно чаще и сильнее его обвинять, осуждать, критиковать и так
            далее. Но сами понимаете, говорить в таких условиях о какой-то любви глупо. И если вы сами вместо любви проявляете
            противоположные ей негативные модели поведения, то глупо ожидать любовь по отношению к себе. Хотите любви –
            сейте любовь. Если сеете негатив – будете получать негатив.
        </p><br>
        <p>
            Поэтому старайтесь избегать критики. Всегда помните о принципе гамбургера. Если ваш муж попытался приготовить
            вам ужин, но при этом не только испортил продукты, но и пришлось кастрюлю с новой сковородкой выбрасывать, не
            стоит его за это убивать морально. Порадуйтесь, что он по собственной инициативе захотел сделать вам что-то
            приятное. Похвалите его искренне за это: «Милый! Какой ты у меня молодец! Умничка! Я так тобой горжусь. Я очень
            ценю, что ты захотел приготовить для меня ужин. А давай теперь вместе что-нибудь приготовим! Кстати, я уже
            давно хотела выбросить и ту кастрюлю, и ту сковородку. Купим новые. Правда?»
        </p><br>
        <p>
            Поймите, есть вещи, которые можно исправить или купить новые. Но невозможно купить новую любовь, новые
            доверительные отношения. И если человек постоянно будет слышать в свой адрес критику и осуждения, то он просто
            закроется и перестанет доверять. Наши сердца и без того за многие годы ожесточаются из-за разных обид и
            разочарований. Если это будет добавляться еще и в семье, никакой нежности и тем более любви ожидать не придется.
        </p><br>
        <p>
            <i>5.	Должен, обязан.</i>
            Распределение обязанностей в семье это нормально. Само собой, обязанность мужчины -  обеспечить семью всем
            необходимым, обязанность женщины - обеспечить уют и комфорт в доме. Но если мы относимся ко всему этому именно
            с позиции «должен и обязан», то никакой радости от этого не будет. «Ты должна готовить еду, убирать, стирать…»
            «А ты должен больше зарабатывать, заниматься ремонтом, ходить в магазин…»
        </p><br>
        <p>
            И где тут любовь? В этом только требования и претензии. Если мы что-либо делаем из позиции «должен, обязан»,
            то это всегда будет подразумевать «не хочу». В разной степени, но не хочу. А состояние «не хочу» всегда будет
            создавать недовольство, неудовлетворенность, усталость, раздражительность и тому подобное. Только не любовь.
            Соответственно и результат будет такой же.
        </p><br>
        <p>
            Все наши действия должны быть основаны на любви. Если сердце наполнено любовью, то человеку нет необходимости
            заставлять себя что-то делать. В любви он хочет действовать, хочет помогать, хочет делать все возможное для
            того, чтобы в глазах любимого человека видеть радость. Тогда не будет усталости, не будет раздражения, не будет
            недовольства.
        </p><br>
        <p>
            Ну а если по какой-то причине жена не успела приготовить обед, ничего страшного. Не умеешь, муж, готовить,
            купи пельмени и свари сам. А если муж не может починить электрочайник, не страшно. Отдайте в мастерскую. Но
            ничто не должно быть выше любви. Иначе без нее неминуемо рано или поздно наступит крах.
        </p><br>
        <p>
            И обязательно к любой функции мужа или жены необходимо относиться с благодарностью. С пониманием того, что никто
            никому ничего не должен. Не должна жена готовить мне есть или обстирывать меня. Но именно из любви ко мне для
            меня готовят ужин, для меня следят за моим внешним видом. Не должен муж работать на износ ради моего благополучия.
            Но именно из любви ко мне для меня ремонтируют утюг, зарабатывают финансы и так далее. И мы очень благодарны друг
            другу за это. При этом совершенно неважно, сколько стрелок на брюках после утюжки, хватает ли доходов на шиншилловую
            шубу в пол. Главное, что мы делаем все, что можем друг для друга в любви. Поверьте, если между вами будет любовь,
            то через нее будет приходить в вашу семью все остальное. Но об этом подробнее будет разговор в заключительной
            главе этой книги.
        </p><br>
        <p>
            Итак, теперь мы знаем, чего не стоит делать, чтобы в период «притирки» сохранить отношения. Однако очевидно,
            что было бы хорошо так же знать, что делать, чтобы не только отношения сохранить, но и чувства друг к другу
            не угасли.
        </p><br>
        <p>
            Прежде всего, крайне важно сохранить фокус внимания. В «конфетно-букетный» период мы восхищались друг другом.
            И вряд ли наше решение создать семью основывалось на взаимной неприязни. Никто ведь не говорил друг другу:
            «Ты меня так раздражаешь своими манерами! Терпеть тебя не могу! Поэтому согласна выйти за тебя замуж!» Наверняка
            в тот момент наоборот восхищение и радость усиливались, и ни о какой раздражительности не могло быть и речи.
            Почему же спустя непродолжительное время появляется некоторое неприятие между двумя людьми, которое начинает
            расти? Или каждый был настолько наивным, что даже не предполагал о каких-то возможных трудностях в отношениях?
            Да практически каждый перед свадьбой скажет, что не имеет иллюзий относительно реалий семейной жизни и
            прекрасно понимает, что будут трудности. И при этом оба уверены, что у них хватит сил пройти через эти трудности,
            сохранив семью. Однако немало семей разваливаются именно в первый год совместной жизни. И помимо тех генераторов
            негатива, о которых мы поговорили чуть выше, есть еще одна причина.
        </p><br>
        <p>
            Изменившийся фокус внимания. Достоинства человека, которыми до этого восхищались, переводим в разряд обязанностей,
            этакая «программа минимум», и начинаем фокусироваться на его недостатках. То есть те качества, за которые полюбили
            человека, теряют свою ценность и появляется сильное желание делать человека еще лучше, а именно вколачивать в
            него новые «хорошие» качества. А по сути, начинаем ломать личность. Почему же, когда соглашались строить с ним
            семью, его личность устраивала, и вдруг перестала устраивать? Обесценили ту личность. Опустили ее до уровня
            плинтуса. А кто в этом виноват? Очевидно тот, кто опустил.
        </p><br>
        <p>
            Не обесценивайте ваш выбор. Вы же его выбирали. Вам же нравились в нем конкретные качества. Вы же не обращали
            внимания на недостатки. Так продолжайте смотреть на его достоинства, которые приносят вам радость, и не
            обращайте внимания на недостатки. Иначе своими руками уничтожите все хорошее в вашем человеке и преумножите все
            плохое. Поверьте, в атмосфере истинной любви всякие недостатки постепенно растворяются. А сильные стороны
            становятся еще сильнее.
        </p><br>
        <p>
            Обязательно соблюдайте принцип взаимности. В отношениях ни в коем случае не должно быть «я, мне, мое». Так же как
            не должно быть и «ты, тебе, твое». Всегда должно быть только «мы, нам, наше». Во всем. В том числе и в бытовых
            обязанностях. Не должно звучать: «Это твоя обязанность». В крайнем случае, может прозвучать: «Ну, мы же
            договаривались, что этим вопросом ты будешь заниматься. А я чем смогу, помогу».
        </p><br>
        <p>
            Если вы хотите, чтобы ваши чувства не остывали со временем, а еще лучше и усиливались, то ваши отношения должны
            быть подобны раскачиванию качелей. Один отдает любовь в виде заботы, ласки, нежности. Другой принимает ее с
            благодарностью, добавляет со своей стороны те же заботу, ласку, нежность и отдает обратно. И по такому принципу
            идти вместе по жизни. Только так любовь между двумя людьми будет увеличиваться. И в случае каких-то неурядиц
            накопленной энергии хватит, чтобы пройти через них без серьезных потрясений. Чем сильнее будут раскачиваться
            ваши «качели», тем быстрее и легче будут разрешаться различные проблемы. И нужно понимать, что если оба будут
            ждать, когда кто-то из них первый качнет эти качели, то ничего не будет происходить. Вместе с тем, если раскачивать
            их будет только один, а другой будет только принимать и не прилагать никаких усилий, чтобы что-то отдать в ответ,
            так же не будет ничего хорошего. Один быстро устанет, а другой рано или поздно получит этими качелями по зубам.
        </p><br>
        <p>
            Ну и еще один важный момент в период притирки. Создать в человеке чувство сильной привязанности. Любовь и
            привязанность не совсем одно и то же. Можно сказать, привязанность это то, что будет подпитывать любовь к вам.
            Если этого не сделать, то ценность отношений со временем начнет падать. И во время кризисных периодов, через
            которые проходят все семьи, отношения могут не выдержать и развалиться.
        </p><br>
        <p>
            Я предлагаю восемь пунктов, которые помогут вам сформировать такое чувство в вашем человеке. Эти пункты –
            результат достаточно глубокого анализа, как моей собственной жизни, так и некоторых других семейных пар, как
            счастливых, так и неудачных.
        </p><br>
        <p>
            <ins>1.	Не привязывайтесь сами.</ins> Ваш человек по такому же принципу должен сам создать в вас чувство такой привязанности.
            Как бы сильно вы ни любили его, у вас должно быть достаточно силы воли при необходимости сказать ему: «Радость моя,
            я тебя очень люблю. Но если наши отношения будут продолжаться в таком русле, нам придется расстаться». При этом
            ваши слова должны звучать максимально убедительно. А это значит, что вы действительно должны быть готовы разорвать
            отношения в случае крайней необходимости. Как бы больно это ни было.
        </p><br>
        <p>
            <ins>2.	Создайте внутреннюю сигнализацию тревоги у вашего человека.</ins> В определенных ситуациях он должен
            отчетливо понимать, какие его действия или бездействия могут привести к тому, что он вас потеряет. И понимание
            возможной потери должно вызывать у него тревогу. Однако не стоит формировать у него состояние постоянной
            тревожности. Этим вы только навредите и ему, и себе. Такая сигнализация должна быть подобна автомобильной.
            Если она будет шуметь постоянно, то автомобиль уволокут на лечение в автомастерскую. Такая сигнализация должна
            срабатывать именно при возникновении угрозы потери. А ваш любимый человек должен делать все возможное, чтобы
            не создавать условий срабатывания сигнализации. Или не делать того, что так же может создать такие условия.
        </p><br>
        <p>
            <ins>3.	Вы должны стать лучшим (лучшей) для вашего человека.</ins> Не просто по его какому-то внутреннему убеждению, а
            объективно. Чтобы друзья и знакомые восхищенно говорили: «Как ему (ей) повезло!» То есть по человеку должно
            быть видно, что он счастлив рядом с вами. Если объективно станете для него лучшим, что есть в его жизни, то
            и он не просто будет убежден в этом, никто и никогда не сможет его в этом переубедить. А для этого необходимо
            прилагать усилия, чтобы всегда хорошо выглядеть, проявлять заботу, проявлять внимание, проявлять свою любовь.
            И все это делать не для себя, а для него.
        </p><br>
        <p>
            <ins>4.	Иметь максимально полное представление о потребностях, целях, мечтах, желаниях человека.</ins> Все это
            не составит для вас труда, если будете внимательны к нему. Не просто наблюдать или следить за ним, а проявлять
            искренний интерес к нему, как к личности в общении.
        </p><br>
        <p>
            <ins>5.	Иметь готовность создать все условия для  реализации его желаний, потребностей, искать возможности для этого.</ins>
            Это не значит, что вы должны обязательно все делать за него, постоянно толкать его в плечи или вообще тащить
            его на себе. Но вы должны уметь вовремя вдохновить, поддержать, ободрить, помочь подняться, если упал. Без
            осуждений, без обвинений, а в истинной любви.
        </p><br>
        <p>
            <ins>6.	Разделять с ним его интересы, увлечения.</ins> Конечно же, только в том случае, если он не возражает.
            Что может быть лучше, когда надежным единомышленником в любимом деле является муж или жена? Когда с ним или
            с ней можно обсудить какие-то идеи, посоветоваться. Совсем не обязательно досконально разбираться в этом виде
            деятельности. Достаточно проявлять искренний интерес к процессу и результатам. Если ваш муж ярый футбольный
            болельщик, ходите с ним на стадион, смотрите футбольные матчи по телевизору. По крайней мере, будет меньше
            шансов, что после этих мероприятий он зависнет где-нибудь в баре с друзьями. Или если ваша жена интересуется
            мастерством визажа и смотрит различные мастер-классы, посмотрите вместе с ней, позадавайте вопросы, обсудите
            интересные моменты, связанные с этим. Вот увидите, все это будет только сильнее скреплять ваши отношения.
        </p><br>
        <p>
            <ins>7.	Ваш человек должен быть для вас самым лучшим.</ins> Вы не уговаривать себя в этом должны, а у вас должно быть
            внутреннее убеждение, что ваш человек реально самый лучший. Не смотря ни на что. Независимо от толщины его
            кошелька, от его умения или неумения готовить или что-либо чинить. Если в вашем сердце имеется к нему любовь,
            то труда это не составит. Тогда и он будет чувствовать это и понимать, что вы его цените, как личность, а не
            как исполнителя желаний.
        </p><br>
        <p>
            <ins>8.	Искренне высказывайте восхищение и проявляйте заботу.</ins> Для каждого человека важно личное признание. И если
            этого он не будет получать в достаточном количестве в семье, то начнет искать вне семьи. Если не будете вы
            восхищаться любимым человеком, то будьте уверены, быстро найдется кто-то другой, кто будет им восхищаться.
            Если не будете проявлять заботу вы о вашем любимом человеке, то обязательно найдется кто-то другой, кто начнет
            о нем заботиться. И тогда ваш любимый человек неожиданно станет чужим любимым человеком.
        </p><br>

        <button class="back"><a href="glava_2"> << Глава 2. Счастье</a></button>
        <button class="next"><a href="glava_4">Дальше Глава 4. И снова о любви >></a></button>
    </div>
</div>

<?php require_once 'public/blocks/footer.php'; ?>
</body>
</html>