<!DOCTYPE html>
<html>
<head>
    <meta charset="UTF-8">
    <meta name="viewport"
          content="width=device-width, user-scalable=no, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0">
    <meta http-equiv="X-UA-Compatible" content="ie=edge">
    <title>Психология семьи</title>
    <meta name="description" content="Онлайн клуб создания семьи и семейной гармонии. Здесь вы можете научиться выстраивать
    гармоничные отношения в семье.">

    <link rel="stylesheet" href="/public/css/main.css" charset="utf-8">
    <link rel="stylesheet" href="/public/css/family.css" charset="utf-8">
    <link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.8.2/css/all.css" crossorigin="anonymous">
    <link rel="icon" href="/public/img/logo.svg">
</head>
<body>
<?php require_once 'public/blocks/navi.php'; ?>

<a href="/family/reeder">
            <span class="next">
                Оглавление книги "Трещины"
            </span>
</a>

<div class="container main">
    <h1 style="color: #eaeaea">Глава 2. Счастье</h1><br>
    <div class="page" >

        <p>Кто хочет быть счастливым? Глупый вопрос? Наверное, не найдется ни одного человека, который сказал бы, что
            очень любит быть несчастным. Однако далеко не каждый может сказать, что полностью счастлив и не так уж много
            людей могут сказать, что вообще счастливы хоть сколько-нибудь. Проблема в том, что состояние собственного счастья
            многие ставят в зависимость от каких-то внешних факторов. Кому-то зарплаты не хватает, и это лишает его счастья,
            кто-то не может себе позволить автомобиль из салона, и от этого несчастен, а у кого-то личная жизнь никак не
            наладиться и он считает, что это однозначно весомая причина, чтобы быть самым несчастным человеком в мире.
        </p><br>
        <p>Довольно часто приходится слышать и от женщин, и от мужчин о том, что не попадается им человек, который смог
            бы сделать их счастливыми, поэтому они несчастны из-за своего одиночества. Так ведь и не попадется. Даже если
            такой человек периодически будет появляться в вашем окружении, он не задержится надолго рядом с «несчастным»
            человеком. Хотя бы потому, что рядом с несчастным человеком некомфортно находиться. Несчастный человек буквально
            физически излучает это состояние, и постепенно оно начинает передаваться тем, кто находится рядом с ним.
            Кроме того, не стоит свое личное счастье ставить в зависимость от другого человека. Потому что такое счастье
            очень хрупкое и недолговечное. Само по себе оно подобно наркотику. Как только появляется какой-то внешний
            источник счастья, к нему быстро возникает привыкание, и уже кажется, что счастья не хватает. Хотелось бы
            чего-то большего. Соответственно, если ставить свое состояние счастья в зависимость от другого человека,
            то постепенно к этому человеку начинают предъявляться все больше требований, который тот не всегда может выполнить.
            А если тот другой человек тоже рассчитывает на то, что счастливым его сделает кто-то? Получается, я хочу, что
            бы она сделала меня счастливым, и она хочет, чтобы я сделал ее счастливой. Но как, если я сам не знаю, как
            сделать счастливым себя? Ведь если бы я знал, как это сделать, то сам был бы счастлив, независимо от другого
            человека.
        </p><br>
        <p>В юности и ранней молодости, когда я знакомился с девушками, то всегда старался произвести на них хорошее
            впечатление. Особенно если был заинтересован в развитии отношений. Однако, несмотря на то, что явной антипатии
            в мою сторону не демонстрировалось, редко, кто из них воспринимал меня, хотя бы как кандидата на «своего парня».
            Мне так казалось. Мы могли мило общаться, даже хорошо проводить время в компании. Но развития каких-то близких
            отношений не было. Почему-то в основном девушки этого избегали. И я всегда воспринимал это на свой счет, мол,
            дело во мне и однозначно в моей внешности. Тогда я не понимал, что внешняя красота – понятие исключительно
            субъективное, и вкусы со временем могут меняться. В дальнейшем я убедился в этом на собственном опыте. По
            житейской неопытности я считал, что девушки любят только красивых, и это главный и единственный критерий их
            выбора. Из-за этого каждая неудача в попытке начать отношения вселяла в меня новую порцию неуверенности в себе
            и как следствие ощущение того, что я в определенной степени несчастен. Однако все больше обращал внимание на
            то, что другие парни, внешность которых вроде бы ничего особенного не представляла, пользовались большой
            популярностью у тех же девушек. Постепенно я пришел к пониманию, что дело вовсе не во внешности. Несомненно,
            она имеет значение, но есть что-то такое, что является более значимым фактором. Многие называют это харизмой.
            Принято считать, что не все обладают этим качеством. Считается, что это некая одаренность, природный магнетизм.
            И если во мне этого нет, то приобрести харизму практически невозможно. Потом я задумался. А что если это качество
            все-таки возможно не только приобрести, но и развить? И я начал наблюдать за теми, кто пользовался наибольшей
            популярностью у противоположного пола. Как за парнями, так и за девушками. И заметил одну важную характерную
            для всех особенность. Они все буквально светились радостью, счастьем. Причем независимо от ситуации. Может быть,
            в каких-то трудных ситуациях этот свет несколько тускнел, но, тем не менее, он был, не пропадал совсем. Более
            того. У них и в других сферах успехи были получше, чем у меня.
        </p><br>
        <p>И я понял, что именно этого мне и не достает. Внутреннего состояния радости. Я всегда ставил это состояние в
            зависимость от каких-то конкретных событий. Получил что-то желаемое – радость. Не получил желаемого – огорчение.
            А так как получалось, что чаще я все-таки не получал желаемого, то и внутреннее чувство неудовлетворенности
            присутствовало чаще, чем чувство радости. О каком же счастье могла идти речь, когда внутри постоянно растущее
            ощущение неудовлетворенности? Естественно такое состояние неминуемо отражалось и на моей внешности и на моем
            поведении. Внешне я выглядел скорее мрачным и скучным, чем веселым и интересным. А в начале любого знакомства
            общался напряженно и односложно. Позже в процессе общения я мог расслабиться и оживиться. Но впечатление было
            уже сформировано и интерес ко мне потерян. А если это еще происходило в компании, где присутствовали более
            энергичные и веселые люди, то естественно предпочтение отдавалось им, а не мне. <b><i>Никому не нравятся мрачные и
            скучные люди. Но всем нравятся веселые и общительные</i></b>.
        </p><br>
        <p>
            С возрастом я задумался. А что же такое счастье? Однозначно, счастье – это состояние радости и удовлетворенности.
            Но что способствует этому состоянию, и что его поддерживает? Очевидно наличие чего-то. Однако практика показывает,
            что обретение чего-то желаемого, достижение какой-то цели далеко не всегда обеспечивает нас полноценным счастьем
            и тем более не всегда обеспечивает этим счастьем надолго.
        </p><br>
        <p>
            Простой пример из жизни. Есть у меня хороший знакомый. Знаем друг друга еще с дошкольного возраста. Художник
            по образованию, прекрасный резчик по дереву. Правда работает совершенно в другой сфере. Когда он женился, его
            очень тяготило отсутствие постоянного жилья. Он вынужден был переезжать с одной съемной квартиры на другую.
            И у него появилось естественное желание приобрести собственное жилье. Несколько лет он шел к реализации этого
            желания. Наконец приобрел квартиру в новом доме. Хорошая квартира. Внутреннюю отделку он делал сам, с радостью,
            с душой. Был ли он в тот момент счастлив? Наверняка да. Он светился радостью. Однако спустя какое-то время он
            сказал: «Была у меня мечта, иметь собственное жилье. И вот она сбылась. Я живу со своей семьей в своей квартире.
            Но почему-то я не чувствую радости от этого. Чего-то мне по-прежнему не хватает». То есть, когда-то человек
            не чувствовал радости, а следовательно ощущение счастья меркло, из-за того, что ему не хватало конкретной
            собственности, а именно квартиры. Но когда он ее приобрел, то счастье его длилось недолго. Скоро он снова
            перестал ощущать радость жизни, и, следовательно, потерял ощущение счастья. Очевидно, исполнение какого-либо
            желания дает лишь временное ощущение радости. И опыт как минимум половины семей говорит о том же. Ведь не
            из-за большого счастья по статистике половина семейных пар разводятся. И немало семей большую часть совместной
            жизни просто терпят эти отношения, вместо того, чтобы по-настоящему радоваться.
        </p><br>
        <p>
            Долгое время я безуспешно пытался найти какой-то универсальный внешний источник радости. Читал различную литературу
            на эту тему, изучал различные психологические, эзотерические учения. В результате пришел к пониманию того,
            что я вообще не там ищу. Не с той стороны подошел к проблеме. В любой проблеме всегда очень важно правильно
            сформулировать вопрос. Неправильная формулировка уводит нас в сторону от правильного решения. И наоборот,
            правильно поставленный вопрос дает нам прямое указание на правильный ответ. Когда мы задумываемся, где мне
            найти источник счастья, мы начинаем искать его во вне, то есть снаружи. При этом перестаем обращать внимание
            на самого себя, на свой внутренний мир. Попросту забываем себя. В попытке найти счастье снаружи, начинаем цеплять
            на себя чьи-то чужие цели, исполнять чужие желания, ошибочно полагая, что это все наше, и именно это принесет
            мне счастье. Но вспомните свое детство. Или просто понаблюдайте за детьми. Разве ребенку требуется что-то для
            ощущения счастья? Он счастлив сам по себе. И на самом деле какие-то приятные события лишь усиливают его состояние
            радости и счастья, которые в нем и так присутствуют. А вот какие-то неприятные для него события придавливают
            эти гармоничные состояния. Но стоит только его отвлечь от этих событий, как он тут же о них забывает и снова
            радостен и счастлив.
        </p><br>
        <p>
            Кто-то может возразить, что сравнение не вполне корректно, потому что у ребенка нет тех проблем, какие появляются
            у взрослых, у него меньше забот и так далее. Так ведь в этом-то и дело. Именно это и мешает нашему счастью.
            И если подойти к этому вопросу с этой позиции, то проблема решается значительно проще. Важно правильно
            сформулировать вопрос. Если задать его в форме: «Где найти счастье?», то искать его можно всю жизнь, но так
            и не найти. Потому что на самом деле оно внутри нас уже имеется с детства. Но вместо того, что бы его увеличивать,
            взрослея, мы сами заваливаем свое счастье разными проблемами. И хотя в большинстве своем мы считаем, что все
            эти проблемы сами на нас сваливаются, и не мы в этом виноваты, при ближайшем рассмотрении выясняется, что,
            как правило, мы сами все проблемы себе и создаем. Своими действиями или бездействиями.
        </p><br>
        <p>
            А вы попробуйте задать себе другой вопрос: «Что мне мешает быть счастливым?» Но исключительно с точки зрения
            вашего внутреннего состояния. Не ищите причины снаружи, в виде различных внешних проблем, а загляните внутрь
            себя, как бы банально это ни звучало.
        </p><br>
        <p>
            Тут мы рассмотрим некоторые наиболее распространенные внутренние состояния, которые чаще всего и создают нам
            проблемы, лишая тем самым ощущения счастья и радости. И познакомимся с нехитрыми способами избавиться от этих
            состояний.
        </p><br>
        <p>
            Но прежде предлагаю взять на вооружение простую технику, которая называется «Дневник». Постарайтесь взять за
            правило выполнять эту технику каждый день. Лучше всего вечером, перед сном. И уже через пару недель вы почувствуете,
            насколько радостнее становится ваша жизнь, и начнете замечать первые изменения к лучшему.
        </p><br>
        <p>
            Выполнять эту технику можно письменно, а можно и мысленно, проговаривая про себя. Важно, чтобы все это выполнялось
            осознанно и искренне. Саму по себе технику «Дневник» можно представить в виде таблицы из четырех колонок.
        </p><br>
       <div class="result_weight" style="display: grid;
        grid-template-columns: 24% 24% 24% 24%;
        grid-auto-rows: minmax(50px, auto);
        grid-auto-columns: minmax(8%, 7.5%);
        grid-column-gap: 0.1%;
        grid-row-gap: 1%;
        margin: 20px;
        justify-content: center;">
        <div class="row1" style="background: #757575;
        color: #8bddff;
        font-size: 1.2em;
        padding: 10% 2% 10% 2%;
        text-align: center;
        font-weight: bold;">Прощение</div>

        <div class="row1" style="background: #757575;
        color: #8bddff;
        font-size: 1.2em;
        padding: 10% 2% 10% 2%;
        text-align: center;
        font-weight: bold;">Благодарение</div>

        <div class="row1" style="background: #757575;
        color: #8bddff;
        font-size: 1.2em;
        padding: 10% 2% 10% 2%;
        text-align: center;
        font-weight: bold;">Подарки</div>

        <div class="row1" style="background: #757575;
        color: #8bddff;
        font-size: 1.2em;
        padding: 10% 2% 10% 2%;
        text-align: center;
        font-weight: bold;">Гармонизация следующего дня</div>



        <div class="row1" style="background: #757575;
        color: #8bddff;
        font-size: 1.2em;
        padding: 10% 2% 10% 2%;
        text-align: center;
        font-weight: bold;"></div>



        <div class="row1" style="background: #757575;
        color: #8bddff;
        font-size: 1.2em;
        padding: 10% 2% 10% 2%;
        text-align: center;
        font-weight: bold;"></div>


        <div class="row1" style="background: #757575;
        color: #8bddff;
        font-size: 1.2em;
        padding: 10% 2% 10% 2%;
        text-align: center;
        font-weight: bold;"></div>
        <div class="row1" style="background: #757575;
        color: #8bddff;
        font-size: 1.2em;
        padding: 10% 2% 10% 2%;
        text-align: center;
        font-weight: bold;"></div>
       </div>

        <p>
            И подробнее рассмотрим каждую колонку.
        </p><br>
        <p>
            1 колонка. «Прощение» Как нетрудно догадаться, заполняя письменно или мысленно эту колонку, мы просим прощения
            у всех, кого вольно или невольно обидели в течение дня. Часто бывает так, что общаясь с разными людьми, мы
            говорим или делаем что-то, что вызывает у них различные обиды. Даже если с нашей точки зрения ничего обидного
            в наших действиях быть не может. Но так как люди все разные, и точки зрения у всех абсолютно разные, то и
            воспринимают они наши слова и действия так же по-разному. В том числе кто-то и с обидами. Чувствуя обиду на
            нас, эти люди сознательно или неосознанно отправляют в наш адрес какой-то негативный посыл. Это не значит,
            что они какие-то нехорошие и специально желают нам зла. Просто это естественная реакция на обиду. Вспомните
            себя в подобных ситуациях. Когда вас кто-то каким-то образом обижал, часто ли вы искренне желали добра вашему
            обидчику? На словах да, возможно. А на самом деле, что вы чувствовали внутри? Какие на самом деле мысли были
            у вас относительно вашего обидчика? Что на самом деле вы ему желали? Мысли материальны. И сегодня с этим
            практически никто не спорит. И то, что мы отправляем человеку, в той или иной степени влияет на его жизнь.
            С разной силой, но обязательно влияет. При этом по закону бумеранга со временем возвращается к нам. Мы можем
            сколь угодно долго на словах желать нашему обидчику добра и здоровья, но если наши слова не соответствуют
            нашим истинным мыслям, то все они не имеют никакой силы. На нашу жизнь, а так же на жизнь окружающих нас людей
            влияют только те мысли, которые возникают у нас внутри, чаще в подсознании. Истинные, настоящие наши мысли.
            Поэтому, если кто-то решил, что вы его обидели, и чувствует обиду на вас, то очень высока вероятность того,
            что в ваш адрес полетела какая-то негативная мысль, какое-то неприятное для вас пожелание. Оно может быть
            очень слабеньким по своей силе, но будьте уверены, оно обязательно повлияет на вашу жизнь. Пусть незначительно,
            но повлияет. А если таких людей за день будет несколько? Десяток? А если к ним еще добавятся люди на следующий
            день? В результате все их посылы складываются вместе, и вот уже их влияние на вашу жизнь становится вполне
            ощутимым. Повторяю, даже если вы что-то делали или говорили другому человеку без намерения обидеть его,
            исключительно из добрых побуждений, он, по какой-то одному ему ведомой причине, может воспринять ваши действия,
            как обиду. И хорошо, если вы имеете возможность заметить это сразу и попросить у него прощения, исправить эту
            ситуацию. Но ведь бывает и так, что тот человек и виду не подаст, но затаит обиду внутри. Вот для этого и
            существует колонка техники «Дневник», в которой мы, мысленно представляя всех, кого могли вольно или невольно
            обидеть, просим у них прощения. Нет необходимости представлять кого-то конкретно. Конечно, в идеале, если вы
            точно знаете, кого обидели, то лучше представлять конкретно этого человека, а при первой же возможности попросить
            прощения у него лично. Но если сознательно вы не знаете о нанесенной обиде, то ваше подсознание, получив негативный
            посыл от конкретного человека, само точно знает, у кого просить прощения. Поэтому достаточно просто искренне
            мысленно попросить прощения у всех. И эта искренняя мысль покаяния обязательно начнет работать для вашей пользы.
        </p><br>
        <p>
            Точно так же в этой же колонке мы искренне прощаем всех. Кто вольно или невольно обидел нас. Наши собственные
            обиды, накапливаясь внутри, не только негативно влияют на нашу жизнь в общем, но и серьезно разрушают наше
            здоровье.
        </p><br>
        <p>
            2 колонка. «Благодарения» Очень важная колонка не только для личного счастья, но и вообще для взаимоотношений
            со всеми людьми. В этой колонке мысленно выражаем благодарность всем, кто в течение дня сделал для нас что-то
            хорошее. У истинно благодарного человека за день должно набираться до тысячи благодарностей. Да, да. Именно
            до тысячи благодарностей. Не стоит пугаться и говорить, что эта цифра нереальная. Это только на первый взгляд
            она кажется фантастической. Если понять саму суть благодарности и ее важность в жизни, то приходит понимание,
            что на самом деле тысяча благодарностей за день это очень мало для истинно благодарного человека.
        </p><br>
        <p>
            Благодарность можно разделить на два вида. Благодарность локальная, или ситуативная, когда мы готовы хотя бы
            спасибо сказать за какое-то конкретное полезное действие в наш адрес. Кто-то что-то подал, кто-то где-то поддержал
            и т.д. И благодарность глобальная, когда состояние благодарности для человека становится естественным и постоянным.
            Эта благодарность подразумевает осознанное понимание того, что все, что я имею, чем пользуюсь – это результат
            чьих-то конкретных действий. Например, обычная ситуация. Вы просыпаетесь утром у себя дома в теплой постели,
            идете на кухню, наливаете в чайник воды, ставите его на газовую плиту, зажигаете спичкой газ, идете в ванную,
            включаете там свет, открываете воду и так далее, и так далее. Ответьте себе на вопрос. Во время этих действий
            благодарны ли вы тем людям, которые построили для вас этот дом? Благодарны ли вы тем, кто сшил для вас это
            постельное белье, изготовил удобную кровать, газовую плиту, обеспечивает вас водой, газом, электричеством?
            А ведь мало кто хотя бы просто задумывается о тех людях, которые все это нам дают. Пока мы спим, кто-то в это
            время следит за тем, чтобы утром у нас была горячая и холодная вода, электричество, тепло в доме. Разве они
            не заслуживают нашей благодарности за это? Таким образом, за одно только утреннее пробуждение можно выразить
            сотни благодарностей. Но благодарность при этом должна быть искренней, осознанной. И воспринимать ее следует
            не как некий процесс произношения фразы «спасибо за…», а именно как состояние. А как узнать, присутствует у
            меня это состояние или нет? Ведь нередко мы говорим «спасибо» машинально, не имея в виду действительно
            благодарность. А во многих случаях некоторые люди вообще считают, что другого человека не стоит благодарить,
            потому что он выполняет свои обязанности. Вот если такие мысли хотя бы иногда присутствуют, то говорить о
            состоянии истинной благодарности сложно.
        </p><br>
        <p>
            Об этом мы еще будем говорить на страницах данной книги. А пока рассмотрим еще один важный пункт техники «Дневник».
        </p><br>
        <p>
            3 колонка. «Подарки». В этой колонке вспоминаем, что хорошего произошло у нас за день. Нередко мы излишне
            фиксируем внимание на каких-то негативных ситуациях, которые портят нам настроение. Из-за этого наше восприятие
            теряет какие-то приятные моменты нашей жизни, которых на самом деле гораздо больше, чем неприятных. Более того,
            акцентируя внимание на негативе, мы тем самым его усиливаем и преумножаем. И в результате кажется, что в жизни
            одни только проблемы и нет никакой радости. Но стоит только поменять ракурс восприятия, и жизнь начинает приобретать
            больше ярких красок, а серые тона постепенно отходят на задний план и становятся менее заметными и со временем
            они вообще теряют значимость.
        </p><br>
        <p>
            К сожалению многие не придают должного значения некоторым приятным моментам нашей жизни, тем самым лишая себя
            радости. А некоторые позитивные события вообще переводят в разряд негативных. Ведь уже само по себе утреннее
            пробуждение является очень даже позитивным событием. Вы проснулись, значит, жизнь продолжается. А, следовательно,
            есть возможности что-то улучшить в этой жизни. У вас есть работа? Радуйтесь. У многих в этом мире ее вообще нет,
            и они не могут ее найти. Приходится много работать? Так это же хорошо! Если много работы, значит, вы востребованы,
            как профессионал. Ваша ценность в вашей сфере деятельности достаточно высока. Гораздо хуже, когда работы мало
            или вообще нет. Потому что высока вероятность, что в вас, как в специалисте, вообще пропадет надобность. И как
            же вы в таком случае будете обеспечивать себе и своим близким достойный уровень жизни? А если у вас нет работы,
            то у вас есть богатое разнообразие сфер деятельности, из которых вы можете выбрать ту, где вам хочется и интересно
            трудиться. У вас есть выбор.
        </p><br>
        <p>
            Каждый день в нашей жизни происходит гораздо больше хорошего, чем мы замечаем. Нужно только научиться видеть
            это хорошее и искренне радоваться ему.
        </p><br>
        <p>
            4 колонка. «Гармонизация следующего дня». Заранее настраиваемся на позитив. Если нам предстоят какие-то важные
            дела, верим, что они решатся положительно. Какими бы сложными они ни казались, всегда найдутся возможности
            завершить их с пользой для себя. Работая с этой колонкой, полезным будет помечтать о чем-то хорошем, наметить
            для себя новые интересные цели. Составьте план на следующий день. И обязательно, подчеркиваю, обязательно
            используйте технику позитивного луча, о которой сейчас и поговорим.
        </p><br>
        <p>
            Позитивный  луч – это сознательный направленный поток позитивных эмоций. Наверняка вам неоднократно приходилось
            слышать о ком-то: «Он излучает позитив». Естественно рядом с такими людьми хочется находиться как можно дольше.
            И само собой к таким источникам позитива всегда притягивается немало людей, преимущественно такие же позитивные.
            Стать таким источником помогает техника позитивного луча. Для ее выполнения требуется совсем немного воображения.
            Но и оно не самое главное в данном случае. Гораздо важнее эмоции, которые вы излучаете.
        </p><br>
        <p>
            Итак. Представьте, что внутри вас, в груди, на уровне сердца, формируется шар. Цвет у каждого человека может
            быть разный. Он может быть белый, голубой, золотой, фиолетовый. Создайте его мысленно. Наполните его позитивными
            эмоциями. Эмоцией любви, благодарности, радости. Очень важно прочувствовать эти эмоции. Чем ярче будут ваши
            эмоциональные ощущения, тем эффективнее будет работать эта техника. Когда шар сформирован и наполнен позитивом,
            представьте, что из этого шара выходит луч. Вы можете управлять этим лучом. Сначала направьте его внутри себя
            вверх, в голову. Наполните им свое тело от макушки до пяточек. Затем выведите его через макушку и мысленно
            направьте его любому человеку. Или группе людей. При этом неважно, на каком расстоянии от вас находится этот
            человек. Если он от вас далеко, просто представьте его рядом с собой и направьте на него ваш позитивный луч,
            наполненный энергией вашей любви. Так же этим лучом вы можете наполнять любое помещение, или пространство, в
            любой период времени, в прошлом, в настоящем или будущем. Конечно, в идеале этот луч нужно представлять, его
            движение, его цвет. Но если у вас на первых порах это не очень хорошо получается, то не расстраивайтесь. Как
            я уже упоминал, гораздо важнее эмоциональное наполнение этого потока, чем его визуализация.
        </p><br>
        <p>
            Если вы будете ежедневно упражняться в выполнении этой техники хотя бы по 5-10 минут, то очень скоро вы сможете
            чувствовать этот луч. Насколько легко он идет к тому или иному человеку, в тут или иную сторону. И кроме того
            эффект луча вы начнете замечать незамедлительно. Эта техника универсальна. Она позволяет не только притягивать
            позитивных людей, но и сглаживать какие-то конфликтные ситуации, а так же делать выбор в принятии решений.
        </p><br>
        <p>
            Например, у меня был случай, когда возвращаясь вечером с работы на автомобиле, я попал в небольшую пробку,
            созданную незапланированными ремонтными работами. Дорога к моему дому оказалась полностью перекрыта. Так как
            об этом никто не знал, на этом участке скопилось немало автомобилей. У всех было два варианта на выбор.
            Объехать препятствие по кратчайшему пути с выездом на параллельную улицу, или развернувшись, вернуться обратно
            и проехать лишних несколько километров по другой улице вокруг перекрытого участка. По логике напрашивался выбор
            в пользу кратчайшего маршрута. Однако по привычке я мысленно послал луч по короткому пути и почувствовал, как
            он упирается в какую-то преграду. Тогда я отправил его по более длинному маршруту, и было отчетливое ощущение,
            что именно туда луч идет без серьезного сопротивления. И я сделал выбор в пользу более длинного маршрута. Позже
            оказалось, что подавляющее большинство водителей, следуя логике и желанию побыстрее вернуться домой, направились
            по короткому пути. В результате там образовалась серьезная пробка, которая не позволяла даже развернуться. И
            очень многие простояли в той пробке более двух часов.
        </p><br>
        <p>
            Далее рассмотрим некоторые внутренние состояния, которые мешают нашим счастью и радости, а так же узнаем,
            как с ними справляться.
        </p><br>
        <p>
            <i>Стандарты ожидания</i>. Сколько раз в жизни вы испытывали разочарование? Наверняка много. И скорее всего с самого
            раннего детства. Ждали от Деда Мороза на Новый Год машинку с дистанционным управлением или домик для куклы
            Барби, а вместо этого он, негодяй такой, подложил вам под елочку каких-то солдатиков или плюшевого мишку.
        </p><br>
        <p>
            В школе были уверены, что Колька из 8 «В» все танцы на школьной вечеринке обязательно будет танцевать только
            с вами, а он вообще пришел с какой-то незнакомой вам девочкой и весь вечер ни на шаг от нее не отходил.
        </p><br>
        <p>
            На родном предприятии после 20 лет самоотверженного труда наверняка директор именно вас назначит на должность
            своего заместителя, а на самом деле, оказывается, ваша кандидатура вообще включена в список сокращений.
        </p><br>
        <p>
            Катастрофа! Все, во что верили, ради чего жили, терпели, пахали в один миг превратилось в ничто. Разочарование!
            Убивает энтузиазм, желания, опустошает, лишает ощущения радости и счастья… Ох, а сколько разочарований случается
            в семейной жизни! Особенно на первых ее годах. Из-за этого чаще всего молодые семьи и распадаются, не успев,
            как следует, подрасти.
        </p><br>
        <p>
            Что делать? Как избежать разочарований? Есть очень простой рецепт. Только вам, по большому секрету на ушко расскажу.
            Для того чтобы не разочаровываться, не нужно очаровываться. Вот и всё. Ничего сложного.
        </p><br>
        <p>
            Как правило, в основе разочарований лежат стандарты ожидания. Что это такое? Разберем на составляющие и рассмотрим подробнее.
        </p><br>
        <p>
            1.	Стандарты. Подразумевают некие рамки, границы, установленные кем-то. В нашем случае — самим «разочарованным»
            человеком. Иными словами, мы сами в своем сознании (или подсознании) создаем некие шаблоны, строгие правила,
            законы, в рамках которых обязана, как мы предполагаем, развиваться любая возникшая ситуация, которая, так или
            иначе, касается нас. И любая попытка ситуации выйти за рамки установленных нами законов выводит нас из равновесия,
            начинает бесить, лишает возможности адекватного восприятия реальности. И вот тут имеется одна неприятная заноза.
            Мы-то эти правила с рамками установили и даже обязали ситуацию развиваться в этих рамках. Да вот незадача.
            «Ситуация» об этом ничего не знает. Ей вообще начхать на наши рамки, на наши предположения и на нас самих.
            Единственное чем она будет руководствоваться в своем развитии, это обстоятельствами, которые и будут на нее
            влиять. А вот обстоятельства обязательно будут создаваться кем-то. Либо вами, либо кем-то другим — соседом или
            соседкой, начальником, коллегами, женой, мужем, родителями и т.д. и т.п. Но обязательно будут создаваться.
            Так что если хотите, чтобы ситуация развивалась хотя бы примерно в желаемом для вас направлении, срочно
            избавляйтесь от всех рамок-стандартов и начинайте создавать обстоятельства, пока за вас их не создал кто-то
            другой. Либо будьте готовы к тому, что события в любой момент повернуться к вам совсем другой стороной.
        </p><br>
        <p>
            2. Ожидание. Пассивная позиция. Сидим, или лежим, и ждем, когда само-собой случится нечто. Несомненно, что-то
            обязательно случится. Но крайне маловероятно, что это что-то нас обязательно порадует. Скорее наоборот. Есть
            хорошая народная мудрость: «Если долго смотреть на красивую девушку, можно увидеть, как она выходит замуж».
            А по сему, поднимаем свою ягодичную мускулатуру с комфортного дивана, осознанно принимаем активную позицию и
            начинаем действовать согласно пункту первому данной темы. Т.е. создавать необходимые обстоятельства.
        </p><br>
        <p>
            Таким образом, стандарты ожидания — это рамки, которые мы сами выдумываем в нашем воображении, а потом пассивно
            сидим и ждем, когда весь окружающий нас мир сам соизволит в них втиснуться и оставаться там до скончания веков.
            Или до тех пор, пока мы не захотим выдумать новые рамки. И вот когда этого не происходит, а этого не происходит
            никогда, т.е. наши пассивные ожидания не оправдываются, вот тогда и наступает разочарование. Поэтому не нужно
            очаровываться, т.е. не создавайте рамок, тогда не будет и разочарований.
        </p><br>
        <p>
            Кроме того, нужно понимать, что любое наше желание – это всего лишь <ins><i>наше</i></ins> желание и не более того. Оно вполне
            может исполниться не так, как мы этого ожиданием и не тогда, когда нам хочется. Особенно, если наше желание
            непосредственно касается интересов других людей.
        </p><br>
        <p>
            <i>Зависимость от мнения других.</i>
            Пожалуй, самый сильный тормоз нашего стремления к счастью. Ведь одно из непременных условий этого состояния –
            возможность жить так, как нам нравится, как нам хочется. А для этого очень часто, да практически всегда, нам
            необходимо совершать поступки, которых от нас не ждут. Создавать условия, обстоятельства, которые, скорее всего,
            будут не вполне привычны тем, кто рядом с нами. Прежде всего, нашим родным. Вовсе не обязательно эти условия
            будут вредить им. Совсем нет. Всего лишь непривычны. Понимая это, мы сами для себя создаем внутри себя страх:
            «А что обо мне подумают? А что обо мне скажут?» И в результате под влиянием этого страха мы предпочитаем
            отказываться от собственных желаний, от собственных целей и исполнять исключительно чужие желания, реализовывать
            чужие цели. И как следствие умножаем собственное внутреннее неудовлетворение. Друзья мои, постарайтесь понять
            простую банальную вещь. Ни ваши родные, ни ваши знакомые, ни тем более посторонние незнакомые вам люди не будут
            за вас проживать вашу жизнь. Даже если бы очень захотели, никто не сможет этого сделать. Да они этого и не хотят.
            Зачастую они и свою жизнь не очень-то хотят проживать, а вашу тем более. Никто за вас ваши трудности решать не
            будет. Это исключительно ваша забота. Зато непрошеные советчики, как жить правильно, а как неправильно, найдутся
            всегда в неограниченном количестве. И, как правило, исключительно среди тех, кто сам имеет огромное количество
            внутренних неудовлетворенностей. Поэтому если хотите всю жизнь прожить под гнетом неудовлетворения, исполняя
            чужие желания, бойтесь чужого мнения о себе. Если же хотите избавиться от страданий и получать от жизни в
            максимальной степени радость, не делайте чужое мнение авторитетным. Вы можете в некоторых случаях рассматривать
            его, как руководство к действию, как некий ресурс для себя, если оно высказывается в позитивной, конструктивной
            форме, но никак не в форме критики, и тем более осуждения. Не бойтесь ставить собственные цели, не бойтесь
            реализовывать собственные мечты. Не бойтесь высказывать и реализовывать собственные желания. Это вполне нормально
            и естественно. Иначе вас будут исключительно использовать, и ничего вы за это не получите. Кроме претензий и
            глубокого сожаления. Мудрый человек, чье мнение действительно может быть для вас значимым, ничего плохого о
            вас однозначно не подумает. А мнение человека с гипертрофированным, больным самомнением вас не должно волновать.
            Потому что ничего полезного для себя от его мнения вы не получите. Однозначно.
        </p><br>
        <p>
            <i>Гордыня</i>.
            Источник многих страхов в общении с другими людьми, а так же неуверенности в себе. Если сказать коротко, гордыня –
            это приписывание другим людям несуществующего мнения. Когда, например, желая познакомиться с человеком, мы за
            него заранее решаем, что он обо мне подумает. Как если бы мы ему сказали: «Я лучше тебя знаю, что тебе нравится,
            а что не нравится, что тебе интересно, а что нет…» Никогда не решайте за другого человека, как он должен
            реагировать на ту или иную ситуацию. Просто предоставьте ему информацию в том, объеме, в котором владеете, а
            он пускай сам решает интересно ему это или нет.
        </p><br>
        <p>
            Вот некоторые яркие проявления гордыни. <i>Страх публичных выступлений</i>. Когда мы заранее за других людей решаем,
            интересна им информация и форма ее подачи или нет. Лекарство простое. Сместите акцент с себя любимого в сторону
            аудитории. Мысленно настройте себя: «Я рад(а), что я здесь. Я рад(а), что вы здесь. Я рад(а) возможности дать
            вам ту информацию и в том объеме которой владею». И если вы действительно будете готовиться к этому выступлению
            с желанием донести до людей важную информацию, с отдающей позицией, то и форма подачи сама собой получится
            интересной и вам будет легко рассказывать тему. И не важно, где вы будете это делать и о чем говорить. В веселой
            непринужденной компании житейские истории, или в большом актовом зале доклад об экономических показателях вашего
            цеха. Если же вы все будете делать исключительно ради вашего собственного эго, которое постоянно будет кричать:
            «Похвалите меня!», то ничего кроме страха и неуверенности в себе не получите. А в довесок еще и кучу комплексов,
            обид, разочарований и т.п.
        </p><br>
        <p>
            Еще одно проявление гордыни: <i>страх обратиться за помощью</i>. Тем самым, мы за человека решаем, насколько он способен
            или не способен оказать помощь. Не решайте за него. Просто донесите до него информацию, что вы нуждаетесь в
            помощи. Если сможет, то поможет. А нет, так нет. И научитесь спокойно без эмоций принимать отказ.
        </p><br>
        <p>
            Ну и, наконец, для человека, который погружен в гордыню, очень трудно сказать: "Прости!"
        </p><br>
        <p>
            <i>Позиция жертвы</i>.
            Мы уже упоминали это состояние. И стоит немного добавить о том, что это состояние не приносит ничего хорошего
            ни «жертве», ни окружающим ее людям. Особенно близким людям. Зачастую «жертва» начинает навязывать свою заботу,
            и нередко не в той форме, которую от нее ждет другой человек. «Жертва» стремится оказать помощь там, где она и
            не требуется, перехватить инициативу. А если эту помощь не принимают, то возникает сильная обида. Поэтому близкие
            люди зачастую вынуждены принимать ее, даже когда в ней и не нуждаются. Зато потом им приходится выслушивать массу
            претензий в стиле «вы такие неблагодарные». Кроме того «жертва» совсем не оставляет для себя ни времени, ни
            возможностей для реализации собственных желаний и целей. Что приводит к внутренним обидам, сожалениям и
            неудовлетворению.
        </p><br>
        <p>
            Не навязывайте свою помощь. Вы можете ее предложить, поинтересоваться, можете ли вы чем-нибудь помочь человеку,
            что-то для него сделать. Но если он отказывается от вашей помощи, примите отказ спокойно. И вместо того, чтобы
            тратить собственную энергию на абсолютно бесполезные обиды и претензии, сделайте что-нибудь хорошее для себя,
            для исполнения своих желаний. Если кто-то отказывается от вашей помощи, это вовсе не значит, что вы совсем не
            нужны. Это всего лишь говорит о том, что этот человек вполне самостоятелен и способен сам о себе позаботиться
            в данной конкретной ситуации. Но он будет знать, что когда ему действительно понадобится помощь, он всегда
            может на вас рассчитывать. Не всегда проявление любви, дружбы или просто хорошего отношения к другому человеку
            заключается в оказании какой-то физической помощи. Иногда для этого нужно что-то другое. И ни в коем случае,
            никогда не забывайте про себя, про свои желания и про свои цели.
        </p><br>
        <p>
            <i>Обиды</i>.
            Обиды не только приводят к унынию. Они негативно отражаются на нашем здоровье. Обиделись на кого-то, и вот
            уже иммунитет пропустил неприятную простуду. Обиды можно разделить на два вида. Обиды на других и обиды на себя.
        </p><br>
        <p>
            <ins>Обиды на других</ins>. Человек, находящийся под властью обиды, не может думать ни о чем другом, кроме источника этой
            обиды. И чем она сильнее, тем больше внимания она оттягивает на себя. Человека ничего вокруг не интересует.
            Он перестает замечать позитив, упускает какие-то возможности изменить ситуацию к лучшему. Внутри клокочет
            сильнейшее негодование, жажда мести, отправляются различные проклятия в адрес обидчиков. Беда в том, что все
            эти проклятия, по закону бумеранга, возвращаются обратно в жизнь отправителя, что, несомненно, не приносит
            радости.
        </p><br>
        <p>
            Чтобы от этого эффективно избавляться, а еще лучше вообще не подпускать к себе, нужно грамотно относиться к
            поведению других людей. Если кто-то позволяет себе в наш адрес что-то обидное, на наш взгляд, то эти действия
            следует воспринимать, как проявление исключительно его культуры. Просто этот человек находится на таком уровне
            духовного развития. И вы на это никак повлиять не можете. Но вы же в этом не виноваты. Если человек хам, при
            чем тут вы? Скорее всего, каждый из вас хотя бы раз был в зоопарке и видел там обезьян. И возможно кто-то из
            вас сталкивался с какими-то неприличными действиями с их стороны в свой адрес. С нашей точки зрения. Но при
            этом ни у кого не возникало даже мысли обидеться на обезьяну. Потому что все мы прекрасно понимаем, что это
            всего лишь обезьяна, и уровень ее развития не позволяет ей адекватно оценивать и контролировать свое поведение.
            А что мешает точно так же воспринимать какое-то неадекватное поведение других людей? Уровень его развития не
            позволяет ему адекватно оценивать и контролировать собственное поведение. Так это его проблемы. При чем тут вы?
        </p><br>
        <p>
            Кроме того, нужно понимать, что обида – это всего лишь наша реакция. И мы сами выбираем, как реагировать
            на те или иные действия в свой адрес. В старших классах школы мне приходилось неоднократно испытывать на себе
            различные провокационно-обидные действия со стороны некоторых одноклассников. Но я на них никак не реагировал,
            что вызывало немалое удивление у других одноклассников. Я воспринимал подобные ситуации так: «Если плохой
            человек пытается меня обидеть, зачем мне ему в этом помогать? Он своей цели добьется и пойдет довольный собой,
            а мое настроение, как и здоровье, будет надолго испорчено. Так пусть лучше он сам расстраивается из-за того,
            что не смог вывести меня из состояния равновесия. А если хороший человек допускает что-то обидное в мой адрес,
            так он же это не со зла делает, а скорее по недоразумению. Чего на него обижаться? Он прекрасно поймет сам,
            что мне это неприятно, если я ему спокойно это объясню, и изменит свое поведение».
        </p><br>
        <p>
            Сложнее всего справляться с обидами со стороны близких людей. Это вполне объяснимо. Ведь близкие люди для
            нас подобны последнему оплоту нашей психологической защиты от агрессивного внешнего социума. И случается так,
            что ожидая поддержку со стороны близкого человека, мы получаем в лучшем случае непонимание, а в худшем осуждение.
            В такой ситуации, нужно просто верить, что близкий нам человек любит нас, понимает по-своему. Придет время,
            и он обязательно нас поддержит и поможет. Ну, а если непонимание близкого человека принимает устойчиво хронический
            характер, то, на мой взгляд, стоит задуматься, а настолько ли он близкий?
        </p><br>
        <p>
            Чем больше внутри обид на других людей, тем ярче это отражается на поведении, на манере общения, на мимике.
            И, несомненно, все это формирует соответствующее впечатление о человеке. Приведу простой конкретный пример.
            Наверняка многие из вас сталкивались в каких-нибудь компаниях с человеком, который при случае начинал несколько
            агрессивно критиковать противоположный пол, мужчина женщин или женщина мужчин. Основная причина подобного
            поведения – обида. Эта обида может быть даже на одного человека. К примеру, у женщины на собственного отца,
            а у мужчины на собственную мать. И эти обиды вполне могут быть сформированы еще в раннем детстве. Однако,
            если их носить с собою, то они после каждого общения с противоположным полом будут увеличиваться. Так как
            осознанно или неосознанно, но человек будет стараться найти в других представителях противоположного пола
            оправдание для собственной обиды. Если оправдание не обнаруживается явно, то его нужно сформировать, и вольно
            или невольно человек начинает совершать какие-либо провокационные действия, чтобы вызвать негативную реакцию
            со стороны противоположного пола в свой адрес. А добившись поставленной цели, утверждается в собственной
            «правоте» увеличив при этом обиду внутри. Возможно ли, при такой жизненной позиции, наладить доверительные
            близкие отношения с противоположным полом? Очевидно, нет. Потому что, даже познакомившись с действительно
            хорошим человеком, уже сформированный шаблон поведения и образа мышления будет постоянно толкать на выявление
            негатива в этом человеке. А это создаст весьма ощутимый дискомфорт и трещину в отношениях. Как минимум ликвидирует
            доверие друг к другу.
        </p><br>
        <p>
            Кроме этого, в семейных отношениях обиды лишают обе стороны возможности на примирение в конфликтных ситуациях.
            Даже если сторона-виновник раскаялась, человек признал свою ошибку, изо всех сил старается исправить ситуацию,
            засевшая внутри обида нашептывает пострадавшему: «Этот человек причинил тебе боль! Он заслуживает страданий!
            Не торопись его прощать!» В результате тот человек, понимая, что шансов на прощение у него нет, смиряется с
            потерей. В отношениях возникает серьезное напряжение. И даже если пострадавшая сторона уже готова на примирение,
            напряжение уже не пропадает, что со временем, скорее всего, приведет к полному разрушению близких отношений.
        </p><br>
        <p>
            Чтобы избавиться от подобных шаблонов, во-первых необходимо научиться прощать. Это очень нелегко. Знаю по себе.
            Но, имея желание и стремление к этому, вполне возможно. Во-вторых, не следует обобщать всех людей. Нужно понимать,
            что все люди разные. У каждого человека свой собственный, индивидуальный жизненный опыт, индивидуальная атмосфера,
            в которой он воспитывался, и в которой формировался его характер, его качества. И даже если вы с завидным
            постоянством сталкиваетесь в своей жизни откровенно с не самыми лучшими экземплярами человеческого социума,
            то это не значит, что все другие люди такие же. В конечном итоге придется признать, что и вы сами тоже далеко
            не подарок. Но тогда какие претензии могут быть к другим людям?
        </p><br>
        <p>
            Обиды на себя воздействуют на нас с таким же негативом. Отличие только в том, что человек, обиженный на себя
            самого, часто критикует себя самого. И нередко это воспринимается, как занудное нытье. Кроме этого, такой
            человек сильно в себе не уверен, из-за того, что его внутреннее самобичевание постоянно ему твердит, что он
            ни на что не способен. Однако при этом, такие люди вполне могут пытаться доказывать и себе, и окружающим,
            что они все-таки способны на что-то великое. Из-за этого постоянно ищут какие-то возможности самореализации
            в различных сферах, в том числе и в сфере отношений с противоположным полом. При этом терпят неудачи. Подобное
            состояние вполне может быть одной из причин полигамии, стремления заводить несколько отношений с представителями
            противоположного пола. Особенно среди мужчин. Ведь мужчины наиболее болезненно переживают малейший намек на
            их возможную мужскую несостоятельность в какой-либо сфере жизни.
        </p><br>
        <p>
            Чтобы избежать такого состояния, нужно научиться давать себе право на ошибку. Необходимо понимать, что никто
            из нас не является всемогущим. Каждый человек совершал, совершает и будет совершать разные ошибки. И никто
            из нас в этом не уникален. Чаще говорите себе: «Как хорошо, что я такой требовательный к себе». Ведь если
            вы предъявляете к себе претензии, значит, вам не безразлично на каком уровне жизни вы находитесь, вы по крайней
            мере предпринимаете какие-то действия, чтобы куда-то двигаться. А как выбрать верное направление, это уже
            отдельная тема. Одновременно с этим следите, чтобы ваша требовательность к себе не была сверх меры. Не берите
            на себя сразу больше, чем можете унести. Двигайтесь в вашем личностном, профессиональном росте постепенно,
            шаг за шагом. Иначе вы очень рискуете споткнуться на старте, потерять время и веру в собственные силы.
        </p><br>
        <p>
            Не менее важно понимать, какую линию поведения выбрать, если вы все-таки связали свою жизнь с человеком, который
            страдает от обид на себя. Ведь от этого так же очень зависит, избавиться этот человек от обид и обретет
            уверенность в себе, или еще больше погрузится в это состояние и далее в депрессию. Но об этом поговорим в
            следующих главах этой книги. А пока рассмотрим еще несколько внутренних состояний, которые влияя на нашу манеру
            общения, могут сформировать о нас негативное впечатление или создать трещины в отношениях.
        </p><br>
        <p>
            <i>Стремление к осуждению</i>.
            Немало людей любят осуждать других. Нередко даже получая удовольствие от этого. Особенно если находят
            единомышленников в этом. Начинают рассуждать как правильно и как неправильно жить, давать оценки окружающим,
            навешивать ярлыки. Причем, даже не разбираясь в деталях. Но если подумать, ведь нет ни одного человека идеального.
            У каждого из нас есть свои собственные недостатки, которые требуют к себе внимания. Однако при этом человек,
            осуждающий, оценивающий других, как правило, очень болезненно воспринимает такое же внимание к своей персоне.
            Но почему же? Если человек в какой-либо мере осуждает кого-то другого, значит, очевидно, он радеет за определенные
            моральные ценности, стандарты. И вроде бы это неплохо. Но в таком случае, может быть, было бы лучшим начать с
            себя? Если я вижу у кого-то что-то, что противоречит понятию совести, я задаюсь вопросом: «А как у меня обстоят
            дела по этой позиции или по какой-либо другой?» И понимаю, что у меня тоже не все в идеале. И очевидно, чем
            тратить энергию на осуждение другого человека, лучше ее направить в мирное русло и заняться собственным
            воспитанием.
        </p><br>
        <p>
            Опять-таки с другой стороны. Кто наделил нас правами осуждать других людей? Не сами ли мы для себя решили, что
            имеем на это право? А на каком основании? Просто потому, что мы так считаем? Тогда возникает справедливый вопрос
            к нам: «Если ты такой праведник и точно всегда и во всем поступаешь по совести, почему не научишь других людей
            жить так же? А если нет, то на каком основании осуждаешь их?» Обратите внимание: не осудишь, а научишь. Вспомните
            библейскую историю об Иисусе Христе и блуднице. Когда к Иисусу привели на суд блудницу, которую по закону нужно
            было до смерти побить камнями, он ответил: «Кто из вас без греха, пусть первым бросит в нее камень». Ни одного
            камня в нее не полетело. Потому что каждый понимал, что по закону на каждого из них так же имеется камень и
            не один.
        </p><br>
        <p>
            А как влияет стремление к осуждению на наши отношения с людьми? В том числе на отношения в семье. Каждый из
            нас склонен совершать ошибки, и никто от этого не застрахован. И если в нас есть это качество, осуждать, то
            на ошибки человека мы реагируем агрессивно. Ведь осуждение не подразумевает позитив в любви. Следовательно,
            и общение начинает принимать агрессивный характер. Но если с посторонним человеком повздорили и разошлись,
            то в близких отношениях так не получится, потому что общение продолжается. Нужно жить и общаться дальше, а в
            отношениях уже заноза. И когда мы в свою очередь совершим какую-либо ошибку, думаете, человек, которому мы
            перед этим выговаривали, какой он нехороший, простит и будет нас утешать? Скорее всего, он ответит нам тем же.
            И вот уже еще одна заноза в отношениях. И так день за днем, случай за случаем, и очень быстро эти занозы вместе
            сформируют хороший клин в отношениях.
        </p><br>
        <p>
            Чтобы этого не происходило, постарайтесь изменить свое отношение к поведению других людей. Если можете и имеете
            возможность помочь человеку измениться, стать лучше, сделайте это. Но сделайте это в любви к нему, с понимаем
            того, что не он плохой, а образ мышления у него неправильный. Однако если вы попытаетесь указать ему на это
            в агрессивной форме, это будет попыткой его сломать, и наткнетесь на серьезное сопротивление. Никто не любит,
            когда его ломают. Но если вы проявите любовь к этому человеку, то он вас услышит, и сам захочет стать таким,
            чтобы нести вам радость, а не огорчения.
        </p><br>
        <p>
            <i>«Я особенный! Я лучше других!»</i>.
            Немало проблем создает такая позиция. Она проявляется не в заносчивости. Точнее далеко не только и не всегда
            в ней. К примеру, самоуверенный человек считает, что он настолько особенный, что по определению не может ошибаться.
            В результате страдает не только он сам, но и окружающие его люди, в том числе и его близкие. Такой человек не будет
            прислушиваться к другим мнениям, не будет искать помощи от других. Но при этом будет ее требовать, не принимая
            отказа. Потому что, по его мнению, в силу его особенности, весь мир вращается вокруг него. Но хочу обратить
            внимание, что уверенность в себе и самоуверенность – это не одно и тоже. Уверенность в себе подразумевает трезвый
            подход к жизни с адекватным анализом ситуаций. Самоуверенность же не предусматривает никакого анализа.
        </p><br>
        <p>
            Вместе с тем имеется и другая сторона позиции «Я особенный». Когда человек в таком состоянии боится чего-то
            нового, боится каких-либо изменений даже позитивных. Потому что он считает, что настолько особенный, что в его
            случае обязательно произойдет что-то плохое. И если вы захотите организовать с ним что-то новое, интересное,
            он, скорее всего, начнет искать объяснения, почему это не получится, вместо того, чтобы найти возможности для
            реализации планов.
        </p><br>
        <p>
            А когда человек считает себя лучше других, то для него всегда имеется два мнения: его собственное и неправильное.
            Такой человек полагает, что все и во всем лучше других знает, лучше других умеет, лучше других понимает. Поэтому
            не договаривается о чем-то, а старается продавить в споре свои интересы. То есть всегда старается доминировать.
            Для него не приемлем ни малейший намек на то, что он может в чем-то ошибаться.
        </p><br>
        <p>
            В семье такой человек, как правило, становится диктатором. И это вовсе не обязательно только мужчина. Поверьте,
            среди женщин таких людей так же немало. Естественно в такой ситуации не может быть хороших отношений в семье,
            когда другие члены лишаются личных интересов и желаний.
        </p><br>
        <p>
            От подобного состояния так же имеется лекарство. Необходимо понимать, что все люди разные, у каждого свои
            способности, достоинства, но так же и свои недостатки. Никто от них не освобожден. Невозможно все знать, все
            уметь, все понимать. Всегда найдется что-то, чего мы не знаем или не умеем. Даже в той сфере, в которой уже
            имеем богатый опыт. Кстати этот нюанс нередко становится причиной состояния «я особенный, я лучше других» и
            приводит к крупным неудачам. Когда человек считает, что уже достаточно долго работает в той или иной сфере,
            имеет достаточно богатый опыт и уже абсолютно все знает и все умеет. И в этот момент очень легко просмотреть
            что-то важное, что может разрушить все созданное. Так же нужно помнить, что рядом с вами такие же люди, как
            и вы. Ничем не хуже и не лучше вас. Но так же имеющие свои желания и интересы, которые нужно уважать. Иначе
            и к вашим желаниям и интересам будет соответствующее отношение.
        </p><br>
        <p>
            <i>Критика</i>.
            Критично настроенный человек очень часто всем недоволен. Приятно ли вам находиться в обществе человека, который
            постоянно все критикует и ищет во всем негатив, особенно в людях?
        </p><br>
        <p>
            <i>Критика</i>.
            Критика не несет в себе ничего хорошего. Она не конструктивна. То есть, на дает возможности создать позитивную
            ситуацию. Наоборот, критика разрушает всякую инициативу, всякий позитивный настрой.  Когда человека постоянно
            критикуют за его ошибки, несовершенные навыки, какие-то слабости и так далее, его внимание застревает на
            собственном негативе. У человека начинает формироваться убеждение, что он таким родился, ни на что не способен,
            и никак это не изменить. А значит, и напрягаться, что-то менять не имеет смысла. Следовательно, человек теряет
            интерес к собственному личностному или профессиональному росту, перестает к чему-либо стремиться, чем-либо
            интересоваться. Далее у него начинает развиваться комплекс собственной неполноценности, неуверенность в себе,
            он становится инертным, то есть абсолютно безынициативным и так далее.
        </p><br>
        <p>
            Где-то в коллективе подобную манеру общения, постоянную критику, можно объяснить тем, что человека просто
            пытаются выдавить из коллектива. Создать ему условия, чтобы он захотел уйти из этого коллектива. А чем можно
            объяснить такую тактику в семье? Чего может хотеть критикующая сторона? Один из вариантов – полное доминирование
            в отношениях. То есть критика может применяться, как средство манипуляции, попытка сформировать в человеке
            состояние собственной никчемности. О манипуляциях в семье чуть подробнее мы поговорим в другой главе. Но если
            мы хотим, чтобы наш близкий человек становился лучше, вместе с нами развивался, чтобы отношения наши строились
            на любви и радости, а не на страхе и полном подчинении, то, прежде всего, внимание близкого человека необходимо
            фокусировать на его хороших качествах. Он должен понимать и чувствовать, что вы его цените, он для вас дорог,
            вы его любите. И поэтому, желая ему добра, хотите помочь обрести что-то большее, двигаться к чему-то новому,
            интересному. Критикуя близкого человека, мы роем яму сами себе. Естественно, никто из нас не совершенен. Кто-то
            прекрасно рисует или играет на скрипке, но с трудом меняет лампочку в светильнике, а другой прекрасно разбирается
            в бытовых приборах и закрытыми глазами чинит все, что ломается, но отправлять его в магазин опасно, потому что
            деньги растратит на совершенно бесполезные продукты. И это нормально. Не устану повторять: люди все разные, и
            у каждого человека разные сильные и слабые стороны. Ну не умеет ваш муж розетку починить. Ну и что? Вы же не
            за эту способность его полюбили? А если вам нужен был не муж, а электромонтажник, то нужно было искать человека
            с дипломом электромонтажника. К слову, предупреждая мысли в мой адрес, что якобы я сейчас какие-то свои обиды
            высказываю, как это модно сейчас, сообщаю, что умею и электрику починить, и кран водопроводный, и готовить умею,
            и постирать, и поутюжить могу… В бытовом плане я совершенно независим и самодостаточен. Однако нередко приходилось
            слышать упреки в адрес мужей и, хуже всего, сравнения с другими мужчинами. Справедливости ради стоит сказать,
            что случалось подобное слышать и от мужей в адрес своих жен, однако значительно реже. Вы действительно думаете,
            что подобная тактика сделает вашу половинку лучше и добавит любви и радости в ваши отношения? Тогда перечитайте
            еще раз этот раздел сначала.
        </p><br>
        <p>
            Гораздо больше пользы вы получите, если замените критику каким-то конструктивным предложением, предварительно
            обратив внимание человека на его сильные стороны. В этом случае отношения ваши значительно укрепятся позитивом
            и взаимной любовью. Как заменить? Очень просто, сейчас расскажу. Допустим, жена не умеет готовить. Это не редкость,
            поверьте. Не критикуйте ее за это. Скажите ей: «Радость моя, ты у меня такая умничка!» И предложите разнообразить
            ваше семейное меню, и вместе приготовить что-то новенькое. Интернет вам в помощь. Нашли несложное блюдо, при
            необходимости вместе сходили в магазин за нужными продуктами, вместе приготовили. Только в этом случае, мужчины,
            к вам обращаюсь, не перехватывайте инициативу у женщины. Даже если вы умеете готовить лучше, чем ваша жена, в
            данном случае, вы должны быть именно помощником, а не ведущим шеф-поваром. Ну, только если вы сами решили, что
            на кухне хозяин только вы и никого больше к плите не подпустите. А после, когда вместе насладитесь вашим
            кулинарным шедевром, искренне поблагодарите жену за то, что <ins>она</ins> это приготовила. Даже если она будет говорить,
            что вы вместе это приготовили, и это правильно, все равно обратите ее внимание на то, что ее заслуга здесь в
            большей мере. Тогда в следующий раз ваша жена сама захочет порадовать вас новым вкусным блюдом, но уже
            самостоятельно и по собственной инициативе.
        </p><br>
        <p>
            Теперь к женам обращаюсь. Если ваш муж решил вас порадовать и принес букет цветов и шоколадку для вас, самое
            худшее, что вы можете сделать – сказать: «Мне не эти цветы нравятся! И шоколад этот я не люблю!» Тем самым вы
            убьете всякое желание в мужчине радовать вас просто так, без повода. А подарки по случаю какого-либо праздника
            превратите в пустую формальность. Для вас что важнее? Форма или содержание? Если форма, то заказывайте вашему
            мужу конкретные подарки в конкретные даты и лишайте себя приятных романтических сюрпризов. Но если вы хотите
            почаще получать неожиданные приятные сюрпризы, то позаботьтесь заранее о том, чтобы ваш мужчина знал ваши
            любимые цветы, ваши вкусы в десертах и тому подобное. При этом будьте готовы к тому, что он может с первого раза
            это не запомнить. И нет в этом ничего дурного. Если снова и снова приносит не самые любимые цветы, все равно
            искренне порадуйтесь тому, что он думает о вас и хочет нести вам радость. Просто в очередной раз, проходя с
            ним мимо цветочного павильона, обратите его внимание на ваш любимый букет: «Ой! Смотри! Мои любимые цветы!
            Какая красота! А вот эти цветы мне совершенно не нравятся».
        </p><br>
        <p>
            А если у него не получается кран починить, не долбите ему мозг этим краном. Лучшая ваша реакция: «Да брось
            ты этот кран! Тоже мне, проблема! Свет клином на нем не сошелся. Вызовем сантехника и все дела!» Криво полку
            закрепил? Грамотная реакция: «Ой, умничка! Спасибо, дорогой! Что бы я без тебя делала! Только мне кажется,
            она немножко неровно висит. Можно ее как-то выровнять? Боюсь, моя косметичка будет все-время падать».
        </p><br>
        <p>
            С этого дня, когда у вас возникает острое желание покритиковать мужа или жену за какие-то действия или качества,
            задайте себе вопрос: «Чего вы этим хотите добиться?». Если создать трещину в ваших отношениях и разрушить их,
            то тогда это верный подход. Только может быть не стоит мучить ни себя, ни другого человека, а сразу признаться
            ему, что не хотите больше с ним связывать свою жизнь?
        </p><br>
        <p>
            Еще один важный момент в этом вопросе. А как же себя вести в отношениях с человеком, который постоянно вас
            критикует? Старайтесь не высказывать сразу обиды и избегать их. На критику отвечайте искренним восхищением
            мудростью критикующего и просьбой о помощи: «Очевидно, ты точно знаешь, как правильно это сделать. Замечательно.
            Мне очень будет кстати твоя помощь. Подскажи, как решить эту проблему». Чаще всего на этом критика заканчивается.
            Если же нет, задайте вопрос: «Если ты не знаешь, как это сделать, какой позитивный смысл в твоей критике?»
        </p><br>
        <p>
            <i>Категоричность</i>.
            Есть хороший анекдот на эту тему. Пожилой мужчина подходит к плачущей девушке с вопросом: «Почему плачешь,
            красавица?». Она отвечает: «Никто замуж не берет!» Он: «А ты у всех спрашивала?»
        </p><br>
        <p>
            Часто люди свой единичный опыт в какой-то жизненной сфере возводят в абсолют. Мол, если у меня так случилось
            2-3 раза, значит это закон. И это начинает выражаться в мировоззрении  типа «все мужчины (женщины) такие».
            Хотя на самом деле это относится не только к отношениям между людьми. Это относится и к манере общения в целом.
            Такой подход формирует соответствующий  шаблон поведения. Однажды получив некий конкретный результат каких-то
            действий, человек создает у себя в разуме иллюзию, что во всех других условиях эти же действия приведут к такому
            же результату. В итоге такой человек начинает собственное мнение о чем-либо преподносить, как единственно верное.
        </p><br>
        <p>
            Это может очень разрушительно повлиять как на процесс знакомства, так и в дальнейшем на отношения. Категоричный
            человек создает себе репутацию бескомпромиссного упрямца. Собственно он таковым и является. Мало кто захочет
            тесно общаться с таким человеком. И в семейных отношениях категоричность ничего хорошего не принесет. К примеру,
            если у человека сформировался стереотип, что все мужчины или женщины одинаково склонны к изменам, то у него и
            отношение к ним будет соответствующее. В семье это приведет к необоснованной ревности, подозрениям, претензиям,
            контролю, ограничениям и так далее.
        </p><br>
        <p>
            Всегда допускайте возможность другого результата. А в случаях высказывания собственного мнения весьма полезным
            будет приставка вроде «я могу ошибаться, но думаю, что…», «насколько я знаю» или «на мой взгляд». В этом случае
            вы даете понять, что оставляете место для возможного иного мнения и преподносите себя как человека, с которым
            вполне можно комфортно общаться и что-либо обсуждать.
        </p><br>
        <p> </p><br>
        <p>
            Итак, мы рассмотрели некоторые качества, которые лишают нас истинного счастья и разрушительно влияют на наши
            взаимоотношения с людьми. Однако призываю каждого. Не спешите сразу искать эти качества в окружающих вас людях,
            тем более в тех, кого считаете близкими людьми. Обратите, прежде всего, внимание на себя. Проанализируйте свои
            собственные состояния. Вспомните себя в некоторых ситуациях, которые могли проявить в какой-либо мере те или
            иные качества. Поинтересуйтесь у вашего близкого человека, не было ли в вашем поведении чего-либо подобного?
            И если вы обратитесь к нему с таким вопросом, то очень высока вероятность того, что услышите и от него этот
            же вопрос. И вот в этом случае вы можете начать обсуждение ваших взаимоотношений. Но только всегда помните
            о разрушительной силе критики.
        </p><br>

        <button class="back"><a href="glava_1"> << Глава 1. Любовь-любовь</a></button>
        <button class="next"><a href="glava_3">Дальше Глава 3. Этапы взаимоотношений >></a></button>
    </div>
</div>

<?php require_once 'public/blocks/footer.php'; ?>
</body>
</html>