<!DOCTYPE html>
<html>
<head>
    <meta charset="UTF-8">
    <meta name="viewport"
          content="width=device-width, user-scalable=no, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0">
    <meta http-equiv="X-UA-Compatible" content="ie=edge">
    <title>Психология семьи</title>
    <meta name="description" content="Онлайн клуб создания семьи и семейной гармонии. Здесь вы можете научиться выстраивать
    гармоничные отношения в семье.">

    <link rel="stylesheet" href="/public/css/main.css" charset="utf-8">
    <link rel="stylesheet" href="/public/css/family.css" charset="utf-8">
    <link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.8.2/css/all.css" crossorigin="anonymous">
    <link rel="icon" href="/public/img/logo.svg">
</head>
<body>
<?php require_once 'public/blocks/navi.php'; ?>

<a href="/family/reeder">
            <span class="next">
                Оглавление книги "Трещины"
            </span>
</a>

<div class="container main">
    <h1 style="color: #eaeaea">Глава 1. Любовь-любовь</h1><br>
    <div class="page" >

        <p>
            Что подталкивает нас принимать решение связать свою жизнь с тем или иным человеком? Очевидно какие-то чувства.
            И, наверняка, первое чувство, о котором большинство из вас вспомнили – это любовь. Наверное, в мире были и есть
            случаи любви с первого взгляда, когда впервые увидев человека, внутри возникает состояние, словно током прошибло.
            И ты понимаешь, что без него жить уже не можешь и не хочешь. И связав свою жизнь с ним, живете долго и счастливо
            в любви и согласии до конца дней своих. Однако лично я такого в своей жизни не испытывал и среди своих ближайших
            знакомых не встречал. Поэтому склонен придерживаться мнения, что решение, продолжать отношения с человеком после
            первого знакомства или все-таки держаться от него подальше, мы принимаем с точки зрения симпатии. Если человек
            нам симпатичен, сначала внешне, то мы согласимся встретиться с ним еще раз. Дальше в процессе общения мы начинаем
            обращать внимание на какие-то иные качества, которые для нас имеют значения, и возникают новые чувства. Они могут
            быть позитивными, и в этом случае отношения продолжают развиваться, а могут быть и негативными, тогда отношения
            прекращаются. И эти новые чувства могут возникнуть как через минуту, после знакомства, так и через неделю общения,
            месяц, год и так далее.
        </p><br>
        <p>
            Когда возникают позитивные чувства и в процессе общения они растут, становятся сильнее, то рано или поздно наступает
            та минута, когда человек произносит или слышит в свой адрес: «Я тебя люблю!» Но мало кто на самом деле задумывается,
            а что значит «люблю»? Да и нужно ли вообще об этом задумываться? Если двум людям хорошо вместе, так ли важно
            понимать истинную суть настоящей Любви? Когда-то я тоже абсолютно не задумывался об этом. Однако сегодня я могу
            с уверенностью сказать. Если я предпочитаю жить преимущественно для себя и сама по себе семья или вообще серьезные
            близкие отношения с кем-либо не имеют для меня никакого значения, то мне и совершенно не важно, любовь между нами
            или нет. Если сейчас мне хорошо рядом с этим человеком, я буду с ним. Если мне так же хорошо и завтра, и через год,
            я тоже буду с ним. Но когда мне перестанет быть хорошо с этим человеком, отношения прекращаются. Во всяком случае,
            близкие отношения.
        </p><br>
        <p>
            Однако если я придаю большое значение семье, если я твердо намерен найти человека, с которым намерен жить всю
            жизнь, тогда для меня важно, любовь между нами или что-то другое. Потому что, если это не любовь, то очень высока
            вероятность того, что со временем близость с этим человеком, мои обязательства перед ним начнут очень сильно меня
            тяготить. А это непременно негативно скажется на качестве наших отношений и на качестве моей и его жизни. И в
            будущем мы, скорее всего, придем к сожалениям и взаимным упрекам. А оно нам надо?
        </p><br>
        <p>
            Я всегда стремился к серьезным отношениям. Всегда хотел иметь семью. Хотел видеть рядом человека, с которым
            можно идти вперед по жизни к успеху через трудности, не отступая. Поэтому меня никогда не интересовали краткосрочные
            отношения. И каждый раз, знакомясь с девушкой, я задавался вопросом: «Хочу ли я связать свою жизнь с ней?».
            Если нет, то дальше дружеского уровня отношения я не развивал. Это могли быть очень близкие дружеские отношения,
            но как партнера для секса я девушку не рассматривал.
        </p><br>
        <p>
            Как-то в общении с одной молодой женщиной, я услышал от нее фразу: «Хочется влюбиться!» И вроде бы ничего
            особенного в этой фразе нет. И женщина та не первая, кто произносит эту фразу. И наверняка не последняя.
            Но в тот момент она почему-то меня зацепила, и я начал размышлять над ней. И возник вопрос: «А что мешает
            влюбиться? И что значит влюбиться?» Сама по себе фраза «хочу влюбиться» подразумевает какое-то осознанное
            действие. Так же, как фраза «хочу напиться» подразумевает, что для исполнения этого желания мне нужно взять
            стакан, налить в него воды и напиться. Не ждать, когда кто-то ни с того ни с сего решит принести мне стакан
            воды или чувство жажды само по себе пройдет, а самому принять решение и совершить конкретные действия. Очевидно
            для того, чтобы влюбиться, нужен человек, в которого я влюбляюсь. Так в чем проблема? Разве мало вокруг одиноких
            людей противоположного пола? Часто можно услышать оправдание, якобы нет достойных. Но если мы любовь начинаем
            смешивать с понятием «достоин или не достоин», то может быть это не совсем любовь? Или точнее совсем не любовь.
        </p><br>
        <p>
            Часто мы принимаем решения на эмоциях. Разные решения. Бывает, что решения, принятые на эмоциях оказываются
            верными, и мы приходим к успеху. Но так же бывает и наоборот, мы ошибаемся, и нас ждет неудача. Решение о
            создании семьи преимущественно принимается через эмоции. Я люблю этого человека, и поэтому я хочу быть с ним
            всю жизнь. Кажется, все просто. Вот я испытываю сильные позитивные эмоции рядом с этим человеком и сильные
            негативные эмоции, когда этого человека рядом нет. Или он вообще, не дай Бог, рядом с кем-то другим. Если так
            происходит, значит, очевидно, это любовь, и мы вполне можем создать крепкую семью. Но почему же тогда по
            статистике половина семей распадается? Не планируют же они заранее такое развитие событий. Вот не могу я себе
            представить такой диалог между мужчиной и женщиной: «Милая, я тебя очень люблю! Давай поженимся, поживем вместе
            годик, другой, ну может быть лет пять, а потом я тебя разлюблю, изменю, или ты меня разлюбишь и изменишь,
            разругаемся и разведемся!» И она в ответ: «Я так счастлива, так счастлива! Я тебя тоже очень сильно люблю!
            Конечно,  согласна! Только давай, прежде чем разводиться, ты хотя бы годик мне поизменяешь с разными женщинами,
            потом я тебе один разочек изменю, ты за это меня пооскорбляешь хорошенько и потом мы разведемся. Хорошо, милый?»
            Он: «Конечно, любимая!» Такое только где-нибудь в комедии про умалишенных можно услышать. Я не беру во внимание
            случаи, когда женятся или выходят замуж по принуждению родителей или кого-либо еще. И тем более не принимаю во
            внимание фиктивные браки. Я говорю о тех случаях, когда семья создавалась по обоюдному согласию. Очень часто
            разрыв отношений объясняют тем, что любовь прошла. Лично я не могу понять, как может сама собой пройти любовь.
            Может ли пройти любовь родителей к детям? Или детей к родителям? Или любовь между братом и сестрой? Она либо
            есть, либо ее нет, и никогда не было. Да, согласен, любовь между мужчиной и женщиной не такая, как между родителями
            и детьми. Но, тем не менее, это любовь. Она либо есть, либо ее нет, и не было никогда. Настоящая любовь не исчезает
            просто так. От нее можно либо добровольно отказаться, либо задушить, и проще всего в другом человеке. Как ее
            можно задушить? Тут важно понять одну простую деталь. Безусловной может быть любовь только между родителями и детьми.
            Между мужчиной и женщиной любовь всегда основана на чем-то. Мы всегда любим друг друга за что-то. При чем,
            это «что-то» является той важной изюминкой, ради которой мы готовы терпеть любые недостатки в этом человеке.
            Этой изюминкой может быть что угодно. Для разных людей она разная. Для одного это может быть внешность, для
            другого особая способность проявлять заботу, для третьего целеустремленность, твердость духа и так далее.
            Эта изюминка может быть одной единственной и их так же может быть несколько. И очень важно понять, за что именно
            любят меня, и за что именно люблю я другого человека. Потому что, если я четко понимаю, за какое качество меня
            любят, и для меня важно сохранить эту любовь на долгие-долгие годы, то я буду стараться не только сохранить в
            себе эту изюминку, но и увеличить ее, преумножить. Но если по какой-то причине человек теряет ее, или прячет
            куда-то глубоко в себя, то тем самым он создает условия для угасания любви к себе. Поэтому, когда человек говорит
            нам, что любовь прошла, это значит, что либо ее и не было, либо мы утратили то качество, ради которого он готов
            был идти с нами по жизни, не смотря ни на что. А если любви не было, то и семья создавалась не по любви. А на
            основании каких-то других чувств, похожих на любовь.
        </p><br>
        <p>
            Нет ничего странного в том, что мы часто путаем какие-то другие чувства с любовью. Потому что все они вызывают
            одно общее желание: постоянно видеть рядом этого человека. Кроме этого возникает еще много разных желаний, в
            зависимости от того, что это за чувство. Но именно это желание является общим для всех позитивных эмоций в
            отношениях. Рассмотрим поближе некоторые из них.
        </p><br>
        <p>
            1.	Просто симпатия. Иногда очень сильная. К примеру, мне бы хотелось завязать с кем-нибудь близкие отношения,
            интимные. Но как-то не попадался до сих пор человек, который вызвал бы у меня симпатию. А вот этот очень даже
            симпатичен. Пожалуй, мне было бы интересно познакомиться с ним (с ней) поближе. И начинают развиваться отношения.
            Он (или она) проявляет заботу, внимание, доброту. Нам вдвоем очень хорошо. И скучаем, когда долго не видимся.
            И секс у нас прекрасный. Наверное, это любовь. Почему бы нам не жить вместе? Тогда и скучать не будем друг без друга.
            Но дело в том, что встречаться с человеком время от времени, пусть даже каждый день, и жить с ним, это вовсе
            не одно и тоже. Когда мы просто встречаемся, без стремления к постоянному совместному проживанию, мы не обращаем
            внимания на какие-то недостатки другого человека, которые у него однозначно есть. Они не оказывают на нас ощутимого
            негативного влияния, потому что мы провели вместе какое-то ограниченное время, день, два, неделю, и потом снова
            расстались на день, на два. Мы просто не успеваем уставать от этих недостатков, потому что не успеваем в полной
            мере насытиться достоинствами человека. Мы не тратим драгоценное время непродолжительных встреч на тесное общение
            с внутренними «тараканами» друг друга. Но стоит нам только начать жить вместе, двадцать четыре часа в сутки,
            как спустя какое-то время достоинства переходят в статус «он(а) обязан(а) быть таким (такой)». То есть те качества,
            которые до сих пор считались достоинствами, как бы растворяются в нашем собственном состоянии
            «он должен» или «она должна», и перестают быть заметными. Зато очень яркими становятся недостатки. Во-первых,
            потому, что они теперь воздействуют на нас каждый день, семь дней в неделю, двенадцать месяцев в году. Из-за
            этого они начинают нас утомлять. А во-вторых, потому что мы перестаем ценить достоинства человека из-за того,
            что они растворились в состоянии «должен». И вот тут появляется трещина в отношениях. Ее очень сложно исправить,
            очень сложно замаскировать. Потому что либо одному с этими недостатками нужно смириться, принять их, либо
            другому от них избавиться. И то и другое крайне сложно сделать, если кроме симпатии между людьми больше ничего нет.
            Особенно любви. Да и симпатия в этом случае начинает постепенно тускнеть. А трещина будет расширяться, разрушая
            отношения.
        </p><br>
        <p>
            2.	Страсть. Это чувство основано, скорее, на гормональном взрыве, чем на симпатии. Страсть может быть мимолетная,
            как вспышка. Быстро возникла и так же быстро прошла, после разрядки. А может быть и длительной. Год, два, пять лет.
            Нам невероятно хорошо вместе. Когда расстаемся, очень хочется встретиться снова. Значит, наверное, мы любим друг
            друга. Будем жить вместе. Но любая страсть рано или поздно проходит. По крайней мере, у одного из партнеров.
            И тогда возникает трещина в отношениях. Ее можно как-то скрепить, чем-то замаскировать. Но сама по себе эта
            трещина никуда не пропадет. Можно, конечно и с ней жить. Но это равносильно треснутой кружке. Вроде бы и целая,
            но не знаешь, когда она потечет или совсем развалится. Особенно если трещина на ручке. В любом случае она будет
            создавать ощутимое напряжение в отношениях.
        </p><br>
        <p>
            3.	Жалость. Сразу хочу уточнить, жалость и сочувствие – не одно и то же. Я бы не назвал это чувство позитивным.
            Потому что на самом деле жалость разрушает как того, кто жалеет, так и того, кого жалеют. Однако мне неоднократно
            случалось встречаться с людьми, которые из жалости к человеку, желая избавить его от страданий, женились или
            выходили замуж. Пожалуется человек на свою нелегкую жизнь, поноет, и сердце наше размякнет. Вроде бы в нем
            (или в ней) нет ничего такого особенного, но ему (ей) так плохо, он такой несчастный. Мне его так жалко,
            так жалко! Наверное, я его люблю. А значит просто обязан(а) сделать его счастливым. Чаще это свойственно
            людям с позицией жертвы. Когда «ничего себе, все людям». Но в итоге это приводит к тому, что человек отказывается
            от своих желаний, своих целей и выполняет исключительно чужие желания и достигает исключительно чужих целей.
            К тому же приходится жить с нелюбимым человеком, который, к тому же, тоже не любит. И в скором будущем из-за
            этого возникают разочарования, сожаления, обиды. И, как следствие, снова трещина в отношениях.
        </p><br>
        <p>
            4.	Желание покорить и владеть. Тоже позитивным не назову. Но это желание так же нередко принимается за любовь.
            Причины его могут быть разными. Но суть одна. «Я хочу, чтобы этот человек принадлежал мне, потому что я так хочу».
            Из-за этого возникает острая потребность постоянно видеть человека, чтобы иметь возможность контролировать его и
            удерживать рядом. А раз я до ломоты в зубах хочу постоянно его видеть, значит, очевидно, я его люблю. И тот,
            другой человек, тоже так думает. Если он боится меня отпустить, потерять из виду, ни на шаг не отпускает от себя,
            значит, он меня любит. Будем жить вместе. И семья сразу же превращается в тюрьму. Где один надзиратель, а другой
            узник, который не имеет прав, а только обязанности. Ревность надзирателя начинает зашкаливать. Вырваться из этой
            тюрьмы уже крайне сложно. И образуется огромная трещина. Кроме того, бывает и так, что «завоеватель», покорив
            свою «жертву», привязав к себе эмоционально и психологически, теряет к ней интерес и переключается на следующую
            «жертву». Такой человек по сути своей охотник. Для него развитие отношений подобно возбуждающему сафари. Но в
            этом может быть скрыт значительный потенциал для сохранения и развития отношений. Однако тут необходимы особые
            качества. Нужно вести игру. Держать «охотника» в напряжении, но одновременно и не переусердствовать с ним.
            Периодически создавать у него иллюзию того, что он уже практически победитель в этой охоте, а потом давать понять,
            что «жертва» все-таки еще не покорена. Если «охотнику» только сопротивляться, то он может потерять интерес
            из-за невозможности достичь конечного результата. А если покориться быстро, то, соответственно, ему станет
            скучно от «неинтересной жертвы». Такая жизнь может быть очень интересная, и семья может быть настолько крепкой,
            что никакие внешние факторы разрушить ее не смогут. Но, естественно, только в том случае, если такой сценарий
            совместной жизни и такие роли будут интересны и не утомительны для обоих.
        </p><br>
        <p>
            Ну, а что же любовь? Как же отличить ее от других чувств? Да, нелегко это сделать. Придется немало времени провести
            с человеком, чтобы разобраться в своих и его чувствах. Пожалуй, вообще очень трудно определить, что такое любовь.
            Каждый по-своему понимает это слово. А если подумать? Когда я действительно люблю человека, по-настоящему люблю,
            хочу ли я его видеть? Однозначно да. Я хочу его видеть постоянно. Важно ли для меня, хочет ли он меня видеть?
            Однозначно да. Мне будет радостно от того, что любимый мною человек будет отвечать мне взаимностью. То есть так
            же будет желать встреч со мной. А если нет? Бывает же так, что я люблю человека, а он меня нет. Или вообще любит
            другого. Бывает. Но, возможно, это будет означать, что и мое чувство к этому человеку не является любовью.
            Все-таки это чувство скорее взаимное. Ведь если я сею его в сердце другого человека, то неужели он сможет
            отвергнуть любовь? Вы бы согласились отказаться от человека, который реально дарит вам искреннюю любовь,
            в которой вы нисколько не сомневаетесь?
        </p><br>

        <p>
            Настоящая любовь, прежде всего, предусматривает желание давать и только во вторую очередь получать.
            «Но чем же она отличается от позиции жертвы или от жалости?» - спросит кто-то из вас. Отличается она тем,
            что в своей любви человек все-таки не жертвует своими интересами. Однозначно он рассчитывает что-то получить
            в ответ на свою любовь. Но при этом он не высказывает обиды и претензии, если ничего не получает, а просто рано
            или поздно спокойно уходит в сторону. Потому что, если другой человек не желает что-то давать взамен, значит,
            очевидно, он просто использует мои чувства к нему, следовательно, у него нет любви ко мне. Нужно ли отдавать
            свою любовь человеку, который ее не ценит и просто использует исключительно в своих интересах? Не лучше ли найти
            того, кто примет ее с максимальной благодарностью?
        </p><br>
        <p>
            Настоящей любви чуждо стремление к контролю. Если я люблю человека, то я ему полностью доверяю, а значит, нет
            необходимости в чем-то его контролировать. Кроме того, любой контроль подразумевает ограничение свободы.
            Человек с ограниченной свободой, в любой степени, не может быть полностью счастливым. Но если я действительно
            люблю его, то я не только не позволю себе делать его сколь-либо несчастным, но и буду стараться делать все
            возможное, чтобы любимый человек был счастлив рядом со мной. Если человек счастлив, то он чувствует себя в
            безопасности, ему комфортно. Тогда у него не будет никаких причин отдаляться от меня и искать что-то в другом месте.
        </p><br>
        <p>
            Когда я люблю человека, то я принимаю его таким, какой он есть. Со всеми его достоинствами и недостатками.
            Я не пытаюсь его перевоспитать, потому что он для меня и так почти идеален. Даже если что-то в нем не вполне
            меня устраивает, я не буду пытаться переломать его. Иначе он станет уже не тем, человеком, которого я полюбил.
            Вместо этого я буду стараться максимально мягко, незаметно, постепенно подводить его к тому, чтобы он сам
            захотел исправить те или иные недостатки. Если он меня любит, то ради меня с радостью это сделает. Ведь он
            очень хочет меня порадовать. Одновременно с этим, если ему по какой-то причине не удается что-то в себе изменить,
            или он не хочет этого делать, я готов принять его недостаток, при условии, если в нем сохраняется та самая
            изюминка, о которой мы говорили выше.
        </p><br>

        <p>
            Вообще тема истинной любви весьма многогранна. И то, о чем будет идти речь в следующих главах этой книги, так
            же непосредственно касается любви и форм ее проявления в отношениях.
        </p><br>
        <p>
            Но есть еще один интересный вопрос. Не секрет, что в жизни часто бывает так, что человек и внешне симпатичен,
            и в общении может быть вполне приятен, но в любви как-то не везет. А в другом человеке вроде бы на первый
            взгляд ничего особенного и нет, по крайней мере, внешне, а любовь как магнитом притягивает к себе. Почему
            так происходит? Это тот случай, когда подобное притягивает подобное. Для того чтобы любили нас, мы сами должны
            научиться любить себя. Как я могу вызвать любовь к себе у другого человека, если я сам себя не люблю? Иногда
            любовь к себе путают с эгоизмом. А что на самом деле значит «любить себя»?
        </p><br>
        <p>
            Если я люблю и уважаю себя, то не позволю себе грубить, хамить другим людям, независимо от ситуации. Грубость
            и хамство не достойны уважающего себя человека. Это все чуждо для него, как проявление крайнего неуважения и
            нелюбви. В любой форме. Кто-то наверняка возразит, что грубость и хамство в нашу сторону заслуживают такой же
            грубости. Но предлагаю вспомнить о том, что подобное притягивает подобное, то есть уважающий себя человек
            притягивает таких же уважающих себя людей, а, следовательно, он защищен от хамства и грубости. Кроме того,
            грубиян и хам потому и является таковым, что считает такое поведение допустимым и нормальным. Следовательно,
            он сам себя погружает в это мир. Думаю, как раз именно среди хамов и грубиянов гораздо проще встретить эгоистов.
        </p><br>
        <p>
            Если я равнодушен к своему здоровью, то не стоит говорить о любви к себе. Сколько людей в мире сознательно,
            собственными руками медленно и мучительно убивают себя! Курением, алкоголем, нездоровым питанием… Имея возможность
            от всего этого отказаться, они, тем не менее, предпочитают тратить огромные средства на приобретение различных
            болезней. Очевидно, в такой ситуации было бы странным говорить о самоуважении и любви к себе.
        </p><br>
        <p>
            Когда я себя люблю, то стараюсь следить за своей внешностью. И вовсе не означает, что для этого я обязательно
            должен ходить в дорогой модной одежде. Это не показатель. Можно надеть костюм стоимостью с автомобиль, но при
            этом иметь совершенно неопрятный вид. И наоборот, одежка может быть максимально простой, но человек будет
            выглядеть вполне опрятным и ухоженным.
        </p><br>
        <p>
            Трудно говорить о самоуважении и любви к себе, если человек сознательно погружает себя в состояние бедности
            или вообще нищеты. Речь не идет о каких-то объективных обстоятельствах. Никто не застрахован от неудач на работе
            или в бизнесе. Каждый из нас может оказаться перед угрозой увольнения по различным причинам. Но если человек
            принципиально не ищет никаких честных источников личного дохода, не желает трудиться, а если и ищет работу,
            то с минимальными нагрузками в ущерб уровню зарплаты, то о любви к себе не может быть и речи. Об эгоизме – да,
            но не о любви.
        </p><br>
        <p>
            Если я принимаю для себя позицию жертвы, то обрекаю себя на страдания в различных сферах своей жизни, как личной,
            так и профессиональной. Можно ли собственноручно погружать в страдания того, кого любишь и уважаешь? Позицию
            жертвы можно объяснить одной фразой: «Ничего себе, все другим». Полностью посвящая себя другим людям, при
            этом забывая о собственных потребностях, вы тем самым настраиваете других людей на отношение к вам именно как
            к смиренной жертве. Ваше поведение жертвы многие люди трактуют, как: «Я вам разрешаю пользоваться мною так,
            как вы пожелаете, и взамен я ничего от вас не требую». И для них очень удобна такая позиция. Они вами начинают
            пользоваться, не предоставляя вам ни любви, ни уважения. Все должно быть в меру. Отдающая позиция, несомненно,
            важна для добрых взаимоотношений. Но не стоит забывать и о собственных целях и желаниях. Тогда и у вас будет
            все больше возможностей помогать другим, и другие люди будут вас ценить, любить и уважать.
        </p><br>
        <p>
            В заключение этой главы хочется сказать вот о чем. Мы не роботы, не машины. Это очевидно, но почему-то в отношениях
            часто об этом забываем. Особенно про это не думаем, когда встает вопрос взаимной любви. Почему-то среди людей
            часто приходится слышать обиды и упреки из-за того, что кто-то кого-то не любит. Но ведь любовь это не какая-то
            компьютерная программа, и тем более не инструкция, не закон, который обязан соблюдать каждый. Любовь - это
            высокодуховное чувство, которое может возникнуть, а может и не возникнуть. Возможно, кто-то полагает, что
            любовь можно создать внутри себя усилием воли. В определенном смысле можно. Но об этом позже. Любовь можно
            внутри себя задушить, добровольно отказавшись от нее, тем самым рискуя навсегда лишить себя шанса на счастливую
            личную жизнь. Но создать ее внутри себя усилием воли вряд ли получится. Во всяком случае, далеко не у каждого.
            Как уже упоминалось, любовь между мужчиной и женщиной не может быть полностью безусловной, как бы этого ни хотелось.
            Впрочем, при определенных условиях такое возможно, но для этого как минимум у одного из них уровень духовности
            должен быть близким к уровню библейских апостолов.  В ином случае любовь к другому человеку возникает в результате
            проявления каких-то его качеств. Одного или нескольких. И скорее внутренних, нежели внешних. И только в том случае,
            если внутри возникает это высокое чувство, мы готовы мириться с другими какими-то качествами человека, которые нас
            в той или иной степени не устраивают. Поэтому если какой-то человек вас не любит и честно в этом признается, глупо
            его в этом упрекать и обижаться за это. Наоборот, его нужно поблагодарить за честность. И за смелость. Ведь сказать,
            глядя в глаза человеку, который старается проявить заботу и ласку: «Я тебя не люблю», зачастую так же трудно,
            как признаться в любви. Ну не смогли вы зацепить его настолько, чтобы вызвать у него внутри это чувство по отношению
            к вам. Но он же в этом не виноват. Не может он заставить себя полюбить любого, кто об этом попросит. И не должен
            он этого делать. Иначе и вам придется признать и принять, что и вы так же можете и должны полюбить любого, кто
            будет нуждаться в вашей любви. Не думаю, что вы с радостью согласитесь на такой вариант. Но и вы сами не виноваты
            в этом. Просто это не ваш человек.
        </p><br>

        <button class="back"><a href="introduction"> << Введение</a></button>
        <button class="next"><a href="glava_2">Дальше Глава 2. Счастье >></a></button>
    </div>
</div>

<?php require_once 'public/blocks/footer.php'; ?>
</body>
</html>