<!DOCTYPE html>
<html>
<head>
    <meta charset="UTF-8">
    <meta name="viewport"
          content="width=device-width, user-scalable=no, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0">
    <meta http-equiv="X-UA-Compatible" content="ie=edge">
    <title>Психология семьи</title>
    <meta name="description" content="Онлайн клуб создания семьи и семейной гармонии. Здесь вы можете научиться выстраивать
    гармоничные отношения в семье.">

    <link rel="stylesheet" href="/public/css/main.css" charset="utf-8">
    <link rel="stylesheet" href="/public/css/family.css" charset="utf-8">
    <link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.8.2/css/all.css" crossorigin="anonymous">
    <link rel="icon" href="/public/img/logo.svg">
</head>
<body>
<?php require_once 'public/blocks/navi.php'; ?>

<a href="/family/reeder">
            <span class="next">
                Оглавление книги "Трещины"
            </span>
</a>

<div class="container main">
    <h1 style="color: #eaeaea">Глава 7. Дети</h1><br>
    <div class="page" >

        <p>
            В полноценных отношениях между мужчиной и женщиной однажды наступает момент, когда у них появляется ребенок.
            Это может произойти по-разному. Случайно, запланировано, в некоторых случаях мужчина и женщина вместе принимают
            решение взять ребенка из детского дома. И чаще всего фраза «я беременна» вызывает радость у мужчины. И это
            прекрасно. К сожалению, стоит отметить, что иногда бывает и наоборот. Женщина узнает о своей беременности,
            ее сердце колотится от радости и нетерпения поделиться этой радостью с любимым человеком, а в ответ слышит:
            «Дорогая, может быть нам еще рано заводить детей? Может быть, сделаешь аборт? Давай поживем для себя».
        </p><br>
        <p>
            Признаюсь честно. Для меня все мое детство и даже юность ассоциируется исключительно со страхом перед родителями.
            Я постоянно боялся родителей, иногда до ужаса. Боялся матери, боялся отца. Мне больше нравилось проводить время
            в одиночестве. Единственное яркое событие из детства, которое у меня всегда ассоциировалось с радостью – это
            праздник Нового года. Потому что меня заранее начинали готовить к тому, что придет Дедушка Мороз, который любит
            деток. И для меня это было очень значимо. Придет тот, кто меня любит, которому не нужно доказывать, что я
            заслужил любовь.
        </p><br>
        <p>
            Я не могу сказать, что родители плохо ко мне относились. Да, бывало, били, иногда очень сильно. Но это не
            настолько часто случалось, чтобы оказывать существенное влияние на мое детское эмоциональное состояние. При
            этом страх перед родителями я помню с самого раннего детства, примерно с трех лет. Я достаточно уверенно могу
            говорить именно об этом возрасте, потому что помню определенные события, которые происходили в тот период времени.
        </p><br>
        <p>
            Я никогда не задумывался о причинах этого страха. Просто нес его через всю свою жизнь. Боролся с ним, как мог.
            Однако он формировал внутри некоторые ложные разрушительные установки, убеждения, которые впоследствии неоднократно
            приводили к полному краху в различных сферах жизни. Только уже в более зрелом возрасте, получив психологическое
            образование, я задумался об этом и о причинах того страха. И совсем недавно узнал причину этого. Оказалось,
            что мой отец не хотел моего рождения. Он попытался склонить мою маму к аборту. Слава Богу, что не столь настойчиво,
            как это иногда делают другие мужчины, вплоть до ультиматумов. Но его реакция на новость о беременности жены в
            ту же минуту создала во мне программу отверженности. И эта программа много лет оказывала крайне негативное
            влияние на всю мою жизнь с самого раннего детства.
        </p><br>
        <p>
            К сожалению, многие люди предпочитают придерживаться мнения, что ребенок может считаться полноценным человеком
            только с определенного срока беременности, когда считается, что аборт делать уже поздно. А до этого момента
            это всего лишь некий бездушный и обезличенный плод. Я придерживаюсь другого мнения. Я считаю, что ребенок
            становится ребенком с момента зачатия. И уже с этого момента реакция и мужчины, и женщины на факт беременности
            оказывает непосредственное влияние как на его эмоциональное и психологическое состояние в будущем, так и на
            взаимоотношения с родителями в целом. А в итоге и на всю его жизнь. И только от родителей зависит, как дети
            будут к ним относиться в их преклонные годы. Будут ли они больше стремиться к общению, или для взрослых детей
            встреча с родителями будет превращаться в вынужденное обязательство, исполнения которого при любом удобном
            случае лучше избегать.
        </p><br>
        <p>
            Я люблю детей. У меня самого их трое. И каждый раз их рождение было для меня радостью. И если бы позволяли
            возможности, то я был бы рад рождению и четвертого, и пятого ребенка. Я с удовольствием гулял с коляской,
            без сожаления поднимался при необходимости по ночам. Нередко приходилось часами стоять ночью над малышом,
            чтобы он спал. Все это и многое другое я всегда делал из любви к детям.
        </p><br>
        <p>
            Надеюсь, все со мной согласятся, что и зачатие ребенка, и период беременности и родов, и тем более воспитание
            ребенка все это должно проходить в атмосфере взаимной любви. В семейной психологии беременность и рождение
            ребенка называют «нормативным кризисом». Это один из первых кризисов семейной жизни. Слово «нормативный» означает,
            что это вполне нормальное, естественное событие, которое непременно должно произойти в нормальной полноценной
            семье. Однако слово «кризис» указывает на то, что, как правило, это событие создает существенный дискомфорт в
            отношениях. Это серьезное испытание на прочность для семейных отношений. Гормональный фон жены резко меняется,
            что ощутимо влияет как на ее эмоциональное состояние, так и на ее поведение. А пик этого дискомфорта начинается
            после родов. Когда к пониманию уровня ответственности за маленького человечка, к которому не всегда оказываются
            готовы молодые люди, добавляются бессонные ночи, раздражение из-за частого плача ребенка и незнания, как
            реагировать на те или иные ситуации. Плюс к этому затяжное унылое однообразие ухода за ребенком. Все это
            становится серьезным психологическим испытанием не только для женщины, но и для мужчины. И если к этому времени
            отношения строились не на любви, а в большей степени на желании что-то получать для себя, то такие отношения
            чаще всего не выдерживают этого испытания. В лучшем случае в отношениях возникает определенное напряжение,
            которое в дальнейшем может создать и трещину. В худшем, что нередко случается в современных семьях, запускает
            процесс неминуемого разрушения.
        </p><br>
        <p>
            Я как то задумался. Многие пары после решения о создании семьи, заявляют о том, что детей пока не хотят. Намерены
            какое-то время пожить для себя. Это вполне мудрое решение, которое говорит о том, что оба достаточно ответственно
            подходят к этому вопросу. Но я задумался вот о чем. Как определить в какой период времени два человека
            действительно готовы и искренне хотят ребенка. Ведь немало семей все-таки искренне радуются появлению малыша
            в их жизни. И, тем не менее, в дальнейшем это событие оказывается для них слишком трудным испытанием. И вот
            к чему я пришел в моих размышлениях. Мужчина и женщина начинают личные отношения. В какой-то момент времени
            они начинают понимать, что между ними возникло некое чувство, которое они могут назвать любовью. Тогда они
            начинают строить семью. При правильных отношениях друг к другу, чувство, которое они назвали любовью, начинает
            набирать силу. Помните сравнение с качелями? Какой-то период времени для выражения этих чувств им хватает друг
            друга. Но приходит день, когда они понимают, что сила их взаимной любви стала настолько велика, что для ее
            полноценного выражения им уже не хватает друг дружки. Словно ею хочется делиться еще и еще, но любимый человек
            уже настолько ею пропитан, что физически не может принимать больше. И тогда они оба приходят к обоюдному желанию
            родить ребенка. Тогда процесс зачатия происходит в атмосфере сильнейшей взаимной любви. Тогда и сам ребенок
            будет желанным, и будет расти в любви и радости, и жизнь его будет наполнена не страхом, а любовью. И отношения
            в такой семье, как между самими родителями, так и между родителями и детьми будут наполнены любовью, а не
            ревностью. Ведь в условиях растущей любви для женщины нет необходимости делить ее между мужем и ребенком. Ее
            вполне достаточно для того, чтобы равномерно распределять между каждым членом семьи. И у мужа хватает любви,
            чтобы не упрекать жену за недостаток внимания к себе, как это было в случае с моим отцом после моего рождения,
            а в любви помогать ей в уходе за ребенком и его воспитании. Тогда жена не будет чувствовать себя брошенной при
            наличии мужа, и у нее будут еще оставаться силы и желания для любви к нему.
        </p><br>
        <p>
            Но это все в идеале. Когда дети рождаются в любви и для любви. Однако в реальности далеко не всегда происходит
            именно так. В лучшем случае иногда к возможной беременности относятся с позиции «есть – хорошо, нет – еще лучше».
            Либо воспринимают ее, как вынужденное неизбежное событие в отношениях. В худшем беременность и роды становятся
            полноценным жестким кризисом, который разрушает отношения между мужем и женой.
        </p><br>
        <p>
            В этой главе не будем заострять внимание на случаях, когда рождение ребенка становится скорее проблемой, чем
            радостным событием. И без этого понятно, что такая семья изначально по сути неполноценная и отношения между
            мужчиной и женщиной обречены на разрушение. Ведь между ними нет ни капли любви. И причины этого описаны в
            предыдущих главах этой книги. Здесь же мы поговорим о том, как правильно выстроить отношения, прежде всего,
            между детьми и родителями, чтобы дети сначала полностью доверяли родителям и не боялись делиться с ними своими
            переживаниями, неудачами, а в будущем, когда у них появятся свои семьи, сохраняли достаточно сильное желание
            поддерживать общение с родителями не из чувства долга, а из чувства любви. Так же проанализируем, чем опасно
            для самих детей отсутствие доверия между детьми и родителями, и что делать, что бы этого не произошло.
        </p><br>
        <p>
            А начнем мы с вопроса: <i>«Для чего нам дети?»</i> Собственно в начале этой главы мы уже ответили на этот
            вопрос. Когда между мужчиной и женщиной возникает любовь, и эта любовь при правильных взаимоотношениях растет
            и набирает силу, то обязательно наступит момент, когда этой любви становится слишком много для двоих. Но если
            остановить этот рост, то рано или поздно эмоции в отношениях начнут тускнеть, а вместе с этим и чувства начнут
            терять силу. Поэтому семья, как и отношения в ней, должна развиваться. И естественный результат такого развития –
            рождение ребенка. Если мы будем воспринимать нового члена семьи именно как плод нашей взаимной любви, то его
            рождение, период младенчества и так далее будут восприниматься с радостью. А если какое-либо событие приносит
            нам радость, то какие бы трудности ни сопутствовали этому, они не будут оказывать разрушительного влияния на
            наши отношения. Потому что эмоции радости будут с лихвой компенсировать ощущение усталости или неуверенности.
            Первые ощутимые шевеления ребенка в животике мамы, а потом первое совместное купание малыша, его первая улыбка,
            его первое «агу» в ответ на наше обращение к нему, его первые зубки, первые шаги, первые слова… Это так радостно,
            наблюдать, как ребенок реагирует на нас, как он растет, развивается! Это так прекрасно иметь возможность вместе
            радоваться каждому новому достижению малыша! И только в том случае, когда ребенок является для каждого из
            родителей плодом взаимной любви, все это будет доставлять истинную радость и будет сильнее любой трудности
            этого периода. Если же беременность и роды будут восприниматься всего лишь как вынужденная неизбежность, то и
            для родителей это станет тяжелейшим испытанием и самому ребенку ни радости, ни любви не принесет. И будет
            существовать высокая доля вероятности, что ребенок в определенной степени будет чувствовать себя ненужным в семье.
            Особенно, если у него появится младший брат или сестра.
        </p><br>
        <p>
            Второй вопрос при рождении ребенка: <i>«Для кого?»</i> Нередки случаи, когда женщина рожает ребенка для себя.
            Как правило, такие дети растут в неполных семья, без отцов. Несомненно, этот факт будет оказывать негативное
            влияние на эмоциональное состояние ребенка, а так же на какие-то его убеждения, стереотипы и так далее. И совсем
            не обязательно, что такое влияние будет выражаться явно. Внешне ребенок, а затем и взрослый человек, в которого
            вырастает ребенок, может выглядеть вполне нормальным, общительным, правильно развивающимся. Однако внутри
            могут происходить какие-то процессы, которые проявятся не столь явным образом. Это могут быть какие-то
            хронические заболевания, или какие-то странные увлечения, которые на первый взгляд могут показаться совсем
            безобидными, но являются отражением беспокойного внутреннего состояния человека. И так далее. Кроме этого
            таким детям крайне сложно самим создать полноценную крепкую семью. Во-первых, из-за того, что между ребенком
            и мамой сформирована сильнейшая психологическая и эмоциональная связь, которую не в силах разорвать ни мама,
            ни ребенок. Мама не способна вовремя отпустить ребенка, а ребенок неспособен вовремя уйти от родительской
            опеки. А во-вторых, из-за того, что в самый ответственный период формирования их образа мышления, характера,
            не было никакого примера семейных взаимоотношений. Ни положительного, ни отрицательного. Для них нормально
            жить в одиночестве и в лучшем случае воспитывать одного ребенка для себя, не переживая радости настоящей
            любви и лишая самого ребенка полноценной любви не только мамы, но и папы. При этом «нормально» вовсе не
            означает в полноте радости.
        </p><br>
        <p>
            Так же дети могут рождаться в полноценных семьях, но не вследствие любви и осознанного решения мужчины и женщины,
            а под давлением их родителей, которые слишком настойчиво просили внуков. В таком случае молодые родители всячески
            будут стараться максимально переложить заботу о детях на своих родителей, то есть на бабушек и дедушек. «Если
            вы так сильно хотели внуков, вот вам желаемое и сами их воспитывайте». Очевидно, что это будет оказывать
            существенное влияние на отношение детей к своим родителям и совсем не в лучшую сторону. Авторитет бабушки и
            дедушки будет значительно выше, чем авторитет папы и мамы. И в будущем уже взрослые и самостоятельные дети
            совершенно не будут чувствовать какой-либо потребности в общении с пожилыми родителями. И при таком подходе
            родители рискуют доживать свои дни в лучшем случае в интернате для пожилых людей. В худшем - в полном одиночестве.
        </p><br>
        <p>
            Однако дети могут родиться и в полноценной семье, где мама и папа любят друг друга. Но опять-таки, родители
            их рожают для себя. Они могут этого не осознавать или просто не задумываться. Но такое восприятие детей негативно
            будет сказываться и на общении родителей с ними, и на их развитии, в частности на формировании и развитии их
            личностного потенциала. А в будущем особенно разрушительно это будет сказываться на их личной жизни. Рожая
            детей для себя, родители вольно или невольно намертво привязывают детей к себе. Как правило, они загружают
            их гиперопекой, не давая возможности учиться принимать решения самостоятельно и нести ответственность за свои
            решения и действия.
        </p><br>
        <p>
            Нередки случаи, когда в таких семьях родители пытаются реализовать через детей собственные нереализованные
            мечты или желания детства. Например, папа хотел стать виртуозным гитаристом, но играть научился только на
            чужих нервах. Теперь он уверен, что его  ребенок обязательно должен научиться играть на гитаре, а значит, он
            очень хочет непременно поступить в музыкальную школу. При этом степень желания самого ребенка не особо заботит
            родителя. Ведь ребенок ничего не понимаем еще в жизни. Родителю виднее, что для ребенка интересно, а что не
            интересно. В результате загубленное детство, впустую потраченное время, упущенные возможности развития истинного
            потенциала ребенка.
        </p><br>
        <p>
            Во всем принимая решение за детей, не интересуясь их интересами, увлечениями, родители создают реальную угрозу
            испортить им жизнь нелюбимой работой, неправильным образованием. Такая гиперопека может создать в ребенке
            сильное желание как можно быстрее вырваться из этих условий. В моем случае, такое желание сформировало неправильную
            мотивацию к созданию семьи, о чем я чуть подробнее расскажу в следующей главе. А когда дети начнут создавать
            собственную семью, такие родители всячески будут пытаться навязывать им собственные правила, активно вмешиваться
            в их личную жизнь. И очень часто такое поведение приводит к полному разрушению отношений в семье детей.
        </p><br>
        <p>
            И что же получается? Для себя рожать детей неправильно, для бабушек и дедушек тоже неверно. А для кого же  тогда?
            Очевидно, остается единственный член семьи, для кого нужно рожать ребенка. Это сам ребенок. Но и тут может
            скрываться опасный подводный камень. Когда, по сути, из ребенка начинают делать идола. Весь мир вращается
            вокруг него, его ни в чем не ограничивают, ему во всем потакают. И такой ребенок вырастает убежденным эгоистом,
            который не только окружающих, но и самих родителей ни во что не ставит и буквально делает рабами собственных
            желаний.
        </p><br>
        <p>
            Так что же? Тупик? Вовсе нет. Важно понимать, что дети не наша собственность, а наша ответственность. То есть.
            С одной стороны дети не должны быть обслуживающим персоналом для каких-то амбиций или желаний родителей. С
            другой стороны родители должны помочь своим детям определиться в их жизни, помочь им найти ту нишу, сферу
            деятельности, в которой они станут максимально эффективными, будут получать радость от профессиональной
            деятельности и через это обеспечивать себя и свою собственную семью. Не пытаться им диктовать, что для них лучше,
            а что хуже, а позволить им самим определить интересное для них направление деятельности.
        </p><br>
        <p>
            Приведу два примера из моего личного опыта. Еще в школе я почувствовал интерес к компьютерам, в частности к
            программированию. Уже в то время я начал писать свои первые простенькие программки. И решил, что после школы
            пойду учиться профессии программиста. Однако мой отец решил за меня, что я на это не способен, а должен овладеть
            престижной, на его взгляд, профессией экономиста. Он сам выбрал для меня высшее учебное заведение, сам за меня
            принял решение о поступлении. В результате два года были потрачены впустую, потому что с первого раза я не
            смог туда поступить, поступил только на следующий год после подготовительного отделения. И уже на первом курсе
            я понял, что профессия экономиста для меня не просто не интересна. Она вызывает во мне сильное отторжение.
            В результате я не смог там учиться, специально «завалил» сдачу итоговой сессии за второй семестр первого курса
            и ушел из этой сферы. Чуть позже я получил высшее техническое образование, которое было для меня более интересным,
            при этом все-таки оно все равно было продиктовано не моим желанием, а навязано мнением отца. Однако возможность
            в полной мере реализовать себя, свой потенциал я смог получить только в той сфере, которую выбрал для себя сам.
            Это случилось гораздо позднее. Для этого получил второе высшее образование психолога, а еще позже все-таки начал
            успешно изучать программирование. Но по факту чрезмерно активное вмешательство в вопрос моего самоопределения
            со стороны отца привело к тому, что более двадцати лет жизни были потеряны безвозвратно.
        </p><br>
        <p>
            Второй пример. Как я уже написал в предыдущем абзаце, в детстве я очень хотел стать программистом. Однако,
            поддавшись влиянию моего отца, пошел в другую сферу деятельности, менее интересную для меня. При этом внутри
            возникло сожаление о нереализованном желании. Когда у нас в семье появился компьютер, мой старший сын пошел
            в школу, я увидел, что ему интересно проводить время за компьютерными играми, у меня возникла вредная иллюзия,
            что мой ребенок обязательно станет одаренным программистом. И я начал душить его математикой. Ему это сильно
            не нравилось. Он страдал, сопротивлялся, как мог. Но я же отец. Я же лучше знаю, какая профессия будет для
            моего ребенка наиболее интересной и полезной. И, слава Богу, мне все-таки хватило мудрости вовремя оставить
            его в покое и позволить ему самостоятельно определить ту сферу, которая для него наиболее интересна. И на
            момент написания этой главы он уже получил диплом хирурга и с интересом работает в хирургическом отделении
            больницы. При этом с первого курса и до самого выпуска он учился на повышенной стипендии и имел хорошую репутацию,
            как среди однокурсников, так и среди преподавателей.
        </p><br>
        <p>
            Итак, важно понять, что дети – не наша собственность, а наша ответственность. Они даются нам на время, чтобы
            мы с родительской мудростью в любви помогли им вырасти хорошими людьми, о которых другие люди, в том числе
            члены его семьи, могли бы сказать: «Этот человек сделал мою жизнь лучше». А уже от нашего к ним отношения
            зависит то, как они будут относиться к нам после выхода в самостоятельную жизнь и, особенно, в нашем преклонном
            возрасте. Не от них самих напрямую, а от нашего отношения к ним с самого раннего детства. Ведь именно наше к
            ним отношение будет определять и наш подход к их воспитанию. Авторитарный, который создает реальный риск в
            будущем оттолкнуть наших детей от нас, или воспитание в любви и уважении к личности самого ребенка. Воспитывая
            в любви, мы наполняем их любовью. Причем любовь эта такая же, о которой мы говорили в четвертой главе. Только
            направлена она не на мужа или жену, а на детей. И при этом она так же не раздражается, не ищет своего, не мыслит
            зла, она такая же милосердная, долготерпеливая и так далее.
        </p><br>
        <p>
            В процессе своего взросления, развития дети проходят разные этапы. И на каждом этапе имеются свои конкретные
            факторы, которые напрямую оказывают определяющее влияние на формирование мировоззрения ребенка, его характер
            и, как следствие, на его поведение. В раннем детстве ребенок познает мир и развивается через игры. И то, в
            какие игры он играет, какие сценарии он проигрывает во время игры, наиболее ярко демонстрирует, в каком
            направлении развивается ребенок. Уже в этот период важна наблюдательность родителей. При этом не стоит впадать
            в крайности и раньше времени паниковать. Если ребенок все ломает, отрывает куклам конечности, это еще не означает,
            что он растет каким-то неадекватным маньяком. Гораздо важнее, какие при этом эмоции ребенок проявляет. Если
            это чисто любознательность, стремление выяснить, как устроен мир, как это все работает, то это нормально.
            Просто при этом нужно помочь ребенку понять, что кукле больно, когда ей отрывают ручку, тем самым формируя
            у него сострадание. Что разломанную машинку уже не получится починить, а значит, у него уже не будет этой
            машинки, и через это формировать и развивать ответственное и бережное отношение к различному имуществу. И
            не стоит его постоянно ругать за испорченные личные вещи. Важно, чтобы в ребенке формировалось понимание сути
            вещей и осознание ответственности за собственные действия, а не страх перед наказанием. Но главное, нужно
            понимать, что дети, как правило, копируют поведение самих родителей. И если родители думают, что дети в каких-то
            ситуациях не видят их и не понимают, что делают родители, то это очень опасная иллюзия.
        </p><br>
        <p>
            Я хорошо помню, как в садике мы часто играли в семью. Девочки, само собой, были мамами и женами, а мальчики,
            соответственно, папами и мужьями. В роли детей всегда выступали куклы. И знаете, те игры очень запомнились
            мне практически до мельчайших деталей. Наверное, потому, что в нашей семье далеко не всегда все было благополучно,
            на мой детский взгляд. И многие моменты в тех играх вызывали во мне определенное эмоциональное состояние,
            которое закрепляло их в памяти. Я помню различные манеры общения девочек-жен с мальчиками-мужьями, или обращение
            их с куклами. Я помню даже имитацию конфликтов с драками между родителями. Кстати, родители, очень рекомендую
            понаблюдать за детьми в подобных играх. Вы обязательно увидите глазами ваших детей ваше отношение к ним, а
            так же ваши отношения между собой. И вы сможете понять, как ваши дети вас воспринимают: как источник угрозы
            для них или как источник любви. Так же понаблюдайте за тем, как дети рисуют вашу семью. Это так же богатый
            источник истинной информации о ваших взаимоотношениях в семье. Не только с детьми, но и друг с другом. Как
            правило, ни один ребенок не сможет рассказать словами о ситуации в вашей семье более конкретно и подробно,
            чем в игре или рисунке.
        </p><br>
        <p>
            Ребенок взрослеет, расширяется круг его общения. С этим кругом он подходит, пожалуй, к самому сложному периоду
            своего взросления. Подростковый период. В науке он называется, пубертатный период. Период полового созревания.
            Начинается гормональная перестройка, перепады настроения, формирование личности. Ребенку уже хочется чувствовать
            себя взрослым, значимым. И в это время для него очень важно, кто и как его воспринимает, и кто и как к нему
            относится. В этом периоде появляется «значимый другой». То есть некий авторитет, к которому ребенок начинает
            прислушиваться, присматриваться, подражать. И этим «значимым другим» может стать кто угодно. От какого-то
            персонажа книги или фильма до любого взрослого, хотя бы даже из соседнего двора. Но этим же «значимым другим»
            может стать и кто-то из родителей. Это зависит от того, насколько родители смогли завоевать доверие ребенка.
            Если ребенок воспринимал родителей исключительно, как источник наказания за ошибки, то ни о каком доверии не
            будет и речи. Когда у ребенка возникает сложная ситуация, ему необходимо с кем-то ее обсудить. При этом для
            него, как и для любого из нас, важно, чтобы его именно выслушали с пониманием, без малейшего осуждения, без
            насмешек и помогли найти решение этой ситуации. Если же для ребенка родители являются хоть малейшей угрозой,
            даже гипотетически возможной, сама мысль поделиться с ними своими переживаниями будет вызывать у них сомнения
            и страх. И вот тут на сцене появится «значимый другой». Учитывая современное развитие информационных технологий
            и доступность интернета, найти для себя такого авторитета ребенку не составит труда. Даже если вы его самого
            изолируете от интернета, наверняка такой доступ будет у кого-то из его друзей, одноклассников. И хорошо, если
            этот авторитет окажется реально положительным героем. Но сами понимаете, вероятность этого весьма низкая. Да
            и в любом случае этот авторитет будет только отдалять вашего ребенка от вас.
        </p><br>
        <p>
            Если же вы останетесь для ребенка основным авторитетом, то именно ваше слово будет для него решающим. Кто бы
            ему что ни предлагал, чем бы ни соблазняли, он обязательно будет стоять именно на вашем слове, на вашем мнении.
            Чтобы стать для ребенка таким авторитетом, необходимо еще с самого раннего детства выстраивать доверительные
            отношения с ним. Если он набедокурил, или намеревается сделать что-то, что принесет какой-то вред, не спешите
            его ругать, наказывать или угрожать насилием. Сначала объясните ему о возможных негативных последствиях. Он
            должен понимать ответственность за свои поступки. При этом он должен чувствовать вашу любовь. «Ванечка, если
            ты это сделаешь, то меня это очень огорчит, и я буду плакать. Ты же не хочешь, чтобы мама или папа плакали?»
            Поверьте, если ребенок с детства чувствует вашу любовь, то он не захочет, чтобы вы плакали. А если он скажет
            «хочу», значит где-то внутри у него сидит обида на вас. И было бы очень хорошо выяснить ее причину, и избавить
            ребенка от нее. Или в другом случае: «Дашенька, ты такая хорошая девочка. Но сейчас поступила нехорошо. На
            первый раз мы готовы тебя простить, если ты пообещаешь так больше не делать. Но если это повториться снова,
            мы вынуждены будем тебя наказать. Хоть нам будет и неприятно это делать». И звучать это должно без агрессии,
            без угроз, но с предупреждением. А если после проступка вы говорите ребенку «если признаешься, то мы не будем
            тебя наказывать», выполняйте свое обещание. Не наказывайте, если ребенок признался. Иначе он будет знать, что
            даже если он скажет правду, это не только не спасет его от внешней агрессии, но даже лишит малейшего шанса на
            возможное спасение. А ложь может этот шанс предоставить. Просто нужно научиться врать правдоподобно и достаточно
            убедительно.
        </p><br>
        <p>
            Даже если ребенок вынуждает прибегать к наказанию, а без этого в воспитании никак не обойтись, то наказание
            не должно быть чрезмерно жестоким. Я бы даже рекомендовал жесткость наказания усиливать постепенно. Например,
            если один и тот же проступок совершается с завидной регулярностью, то сначала ограничиться предупреждением,
            затем лишением чего-то значимого для ребенка, например на неделю лишаешься планшета или мультиков, за третий
            раз ограничение свободы постановкой в угол. Если и после этого ребенок снова совершает этот же проступок, тогда
            необходимо прибегать к физическому воздействию. Но ни в коем случае не должна проявляться какая-либо злость
            по отношению к ребенку. Он должен видеть и понимать, что именно его действия привели к этим последствиям, при
            этом его неоднократно предупреждали об этом и давали шанс избежать такого наказания. Но эта мера не доставляет
            вам никакой радости, а даже наоборот вас огорчает необходимость физического наказания, но вы вынуждены к этому
            прибегать ради благополучия самого ребенка.
        </p><br>
        <p>
            При таком подходе ребенок будет понимать, что родители не ставят для себя целью наказание. И лучше всего после
            наказания обязательно поговорить с ребенком, объяснить, что вы его все равно любите и хотите помочь ему избегать
            таких последствий в будущем. И вы в свою очередь для этого нуждаетесь в его помощи, которая будет заключаться
            в его послушании вам.
        </p><br>
        <p>
            Никогда не насмехайтесь над ребенком, над его действиями, над результатом какой-то его работы. Каким бы он ни
            был. Даже если он хотел вам помочь навести порядок на кухне, а в итоге рассыпал по всему полу муку и разбил
            половину посуды, обязательно сначала похвалите его за хорошее стремление, а затем предложите вместе исправить
            последствия его неудачи. Поверьте, разочарование и обида ребенка обойдутся несравнимо дороже всех запасов
            продуктов и всей посуды вместе взятых. А вот его доверие вам принесет в будущем хороший и богатый плод.
        </p><br>
        <p>
            Одно из наиболее разрушительных действий со стороны родителей, влияющих на формирование индивидуальности,
            личности ребенка – это сравнение его самого с другими детьми. «Все дети – как дети. А этот же, как упрямый баран!»
            «Почему твой одноклассник смог ответить на отлично, а ты не смог?» «Ты должен быть лучшим в классе» Эти и
            множество других подобных фраз в самых разных формах вынуждают ребенка смотреть на себя самого через призму
            чужих успехов или неудач. Это неминуемо приведет к одной из крайностей. Либо он станет закомплексованным,
            неуверенным в себе неудачником. Либо эгоистичным тараном, который всю жизнь будет стараться доказывать всем
            вокруг, что он как минимум не хуже других, но скорее всего – лучше. Из-за этого совершать множество ошибок и
            терпеть множество неудач в различных сферах. Особенно в сфере межличностных отношений.
        </p><br>
        <p>
            Рано или поздно в жизни наших детей приходит момент, когда их нужно отпустить в полноценную самостоятельную жизнь.
            Это значит не просто разрешить им снимать собственное жилье, чтобы жить отдельно от родителей и согласиться с этим.
            Прежде всего, необходимо отпустить их в своем сердце, внутри. Понять, что ребенок уже вырос, ваша миссия по
            становлению его личности закончена. Теперь он стал полноценным самостоятельным человеком, у которого начинается
            своя личная жизнь, с собственными личными целями, желаниями, мечтами. Если этого не сделать вовремя, вы рискуете
            создать ребенку массу неприятностей и трудностей в его будущей жизни. В том числе и в его личной семейной жизни.
            А чтобы сделать это безболезненно и для него, и для вас, начинать это нужно заранее и постепенно.
        </p><br>
        <p>
            Проведу аналогию с обучением нашего ребенка езде на велосипеде. Сначала у него был маленький трехколесный
            велосипед, на котором он рассекал по квартире. Он познавал радость скорости, свободы передвижения и так далее.
            Затем у него появился двухколесный велосипед с двумя дополнительными опорными маленькими колесиками, которые
            помогали ему поддерживать равновесие. И вот пришел момент, когда пора было учить его ездить на двух колесах.
            Мы сняли те два опорных колеса и посадили его на полноценный двухколесный велосипед. Конечно же сначала ему
            было страшно, у него не получалось одновременно держать равновесие и управлять велосипедом. Но рядом находился
            я. И ребенок чувствовал мою поддержку. Сначала я держал его двумя руками: одной рукой поддерживал сзади за седло,
            чтобы помогать ему сохранять равновесие, а другой рукой помогал ему управлять рулем. Затем, когда он стал чуть
            более уверенным, я убрал одну руку и только поддерживал равновесие, держа его сзади за седло. Спустя
            непродолжительное время я уже не держал его полноценно, а лишь слегка подстраховывал. То есть он чувствовал
            мою руку сзади на седле и думал, что я его по-прежнему держу, но при этом моя рука была расслаблена и лишь
            иногда слегка вовремя корректировала его равновесие. Затем я начал постепенно отпускать руку на короткое время,
            продолжая подстраховывать при необходимости. И, наконец, пришел момент, когда я полностью отпустил велосипед.
            Но при этом продолжал двигаться рядом с ним в той же позе, как если бы я держал его. Когда он остановился в
            тот момент, я его похвалил, и сообщил, что он ехал самостоятельно. Он не поверил, тогда я предложил ему проехать
            еще раз с моей помощью, и когда он поехал, я немного отстал и выпрямился. И он понял, что научился самостоятельно
            ездить на двухколесном велосипеде. На это нам потребовалось, насколько помню, меньше недели.
        </p><br>
        <p>
            Как это переложить на реальную жизнь? Очень просто. До определенного периода жизни ребенка родители полностью
            о нем заботятся. Сами решают, какую одежду покупать, чем кормить, с какими игрушками играть, в какой садик ходить.
            Затем ребенок «садится на трехколесный велосипед». У него появляются свои желания. «Хочу эту конфету. Это
            одевать не буду, буду одевать это». И он вроде бы пытается решать, как и что ему делать, но только родители
            решают, что будет происходить на самом деле. Далее ребенку позволяют пересесть на двухколесный велосипед, но
            с дополнительными опорными колесами. Мы позволяем ему общаться с друзьями, самостоятельно ходить к ним в гости,
            выбирать какие мультики смотреть, доверяем сходить в магазин или делать самостоятельно покупки, но под нашим
            контролем. Далее мы убираем эти опорные колеса и начинаем учить его самостоятельной езде на двухколесном
            велосипеде. Первые самостоятельно заработанные честным трудом деньги. Помог ли он бабушке в деревне, или вместе
            с вами активно что-то делал на вашей работе. Он заслужил награду за свой труд. А на что потратить эти деньги,
            принятие этого решения полностью предоставляем ему самому. Если ребенок спросит у родителей, на что их можно
            потратить, то ему можно лишь помочь несколькими вариантами. Но принять решение он должен самостоятельно. Далее
            полноценная езда на двух колесах. Первая возможная самостоятельная подработка на каникулах, выбор будущей
            профессии, выбор увлечения. Только до его совершеннолетия следует вместе с ним обсуждать его желания и решения.
            Помогать ему увидеть возможные последствия того или иного решения и быть готовым принимать ответственность за
            эти последствия. Ну и в итоге окончательно его отпустить, при этом быть готовым помочь ему. Но только в том
            случае, если он сам об этом попросит. А у него будет уверенность, что в случае необходимости, он сможет
            гарантированно надеяться на вашу поддержку. Будет ли он совершать ошибки? Несомненно, будет. И будет падать,
            но обязательно будет и подниматься. Не ошибается тот, кто ничего не делает. И только через ошибки мы учимся
            и совершенствуемся.
        </p><br>
        <p>
            Ну а чтобы вы сами смогли отпустить ваших детей безболезненно для себя, необходимо, чтобы ваши дети не были
            для вас идолом, чтобы вы с самого их рождения понимали, что они даны вам на время, что они не ваша собственность,
            а ваша ответственность. И так же необходимо, чтобы дети рождались и росли в полноценной семье, с мамой и папой,
            чтобы в отношениях между родителями была настоящая любовь. Чтобы родители жили вместе не для детей, а друг для
            друга. Тогда они не останутся в одиночестве после выхода детей в самостоятельную жизнь.
        </p><br>
        <p>
            Ну и, наконец, еще один этап в жизни детей. Рождение их семьи. И этот факт я бы назвал одним из самых серьезных
            кризисов в отношениях детей и родителей. Я специально отделил это событие от необходимости вовремя отпустить
            своего ребенка в самостоятельную взрослую жизнь.  Потому что нередко так случается, что родители, и в большей
            степени это все-таки актуально для матерей, готовы смириться с тем, что их ребенок стал самостоятельной,
            независимой от них личностью, готовы даже смириться с его переездом в другую страну. Но когда сын или дочь
            начинает создавать собственную семью, вот тут нередко начинаются серьезные проблемы. Многочисленные анекдоты
            на тему взаимной неприязни между свекровью и невесткой или зятем и тещей тому подтверждение.
        </p><br>
        <p>
            Когда ребенок просто выходит в самостоятельную жизнь, родители все еще успокаивают себя тем, что он все-таки
            все еще их ребенок, которому можно в любой момент позвонить, прийти в гости или позвать к себе, и он непременно
            приедет. Его ни с кем не нужно делить. А вот когда у него появляется своя семья, то приходит понимание, что
            отныне он уже не всецело принадлежит своим родителям. Возникает ревность. Сына или дочку приходится делить с
            другим человеком. Причем очень сильно не поровну. И вот вольно или невольно родители начинают вмешиваться в
            семью своих детей. Зачастую по надуманным поводам. То просят о помощи в тех случаях, в которых до сих пор легко
            справлялись самостоятельно. То пытаются навязать свою помощь детям, когда те в ней не нуждаются. То начинают
            придумывать для себя плохое самочувствие, чтобы вызвать у детей состояние вины и привлечь к себе внимание.
            При этом они действительно плохо себя чувствуют ровно до того момента, как ребенок войдет к ним в дом. После
            этого недуга словно и не бывало. И подобные поводы далеко не самые худшие. Ведь нередки случаи, когда родители
            откровенно настраивают своих детей против их жен или мужей. В семье сына и без того кризисный период в отношениях.
            А мама еще больше подливает бензинчика в огонь. Вместо того, чтобы хотя бы просто не вмешиваться, она начинает
            фокусировать внимание своего бедненького сыночка на недостатках его жены. «Да она же негодница! – говорит
            заботливая мама сыну, - Сам посмотри! Нас не уважает, за тобой не ухаживает, дерзит!» И вот накрученный сын
            приходит в семью с отвратительным настроением. Жена, занятая ребенком, мало того, что на десять секунд позже
            сказала ему «привет», так она еще, стерва такая, не кинулась ему на шею с поцелуями. Под таким постоянным
            давлением муж постепенно перестает замечать хорошее в своей жене, а начинает на поверхность вытаскивать ее
            недостатки, которых у каждого из нас хватает с избытком, провоцируя различные ситуации. В итоге разбитая семья.
            Это не гипотетическая ситуация, это реальная история, с которой мне пришлось столкнуться.
        </p><br>
        <p>
            Причина такого поведения родителей, особенно матерей, до банальности проста – разрушенные отношения между
            самими родителями. Отсутствие любви между ними. Единственное, что хоть как-то их скрепляло – дети. А для
            матери ее дети - единственный источник любви, который она отчаянно пытается удержать около себя любыми путями.
            Это атомная бомба в жизнь своих детей.
        </p><br>
        <p>
            Подведем итог этой главы. Полноценная семья рано или поздно подходит к моменту рождения ребенка. Однако,
            если ребенок не является плодом их взаимной настоящей любви, то это событие станет разрушительным кризисом в
            их отношениях. И даже если семья не разрушится полностью, то хорошую трещину даст однозначно. Эта трещина окажет
            ощутимое влияние не только на дальнейшие взаимоотношения между родителями, но и на всю будущую жизнь самого
            ребенка. Какой пример отношений он будет видеть в семье, такие установки в нем будут работать при выстраивании
            собственных личных отношений. Например, одна из установок, с которой мне довелось встретиться – убеждение, что
            женщины не способны любить по своей природе. Просто природой им это не дано. Такую установку в разуме ребенка
            сформировал наглядный пример отношения матери к отцу, а так же в семье его дяди, брата отца. Представляете,
            какие взаимоотношения с женщинами могут быть у мужчины с такими убеждениями? И, по его мнению, он постоянно
            в течение всей взрослой жизни получал подтверждения этого убеждения. Результат этого – три развода. Не потому,
            что он какой-то плохой. Психологическая установка, сформированная в раннем детстве неправильными отношениями
            между родителями, производила свою разрушительную работу.
        </p><br>
        <p>
            Надеюсь, теперь вы понимаете, что от того, с какими взглядами, мотивами вы подходите к созданию семьи,
            выстраиванию семейных отношений зависит не только ваша личная жизнь, но и вся жизнь ваших детей. Любая трещина
            в ваших отношениях, так или иначе, угрожает и личной жизни ваших детей.
        </p><br>

        <button class="back"><a href="glava_6"> << Глава 6. Связующее звено</a></button>
        <button class="next"><a href="glava_8">Дальше Глава 8. Разрушители семьи >></a></button>
    </div>
</div>

<?php require_once 'public/blocks/footer.php'; ?>
</body>
</html>