<!DOCTYPE html>
<html>
<head>
    <meta charset="UTF-8">
    <meta name="viewport"
          content="width=device-width, user-scalable=no, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0">
    <meta http-equiv="X-UA-Compatible" content="ie=edge">
    <title>Психология семьи</title>
    <meta name="description" content="Онлайн клуб создания семьи и семейной гармонии. Здесь вы можете научиться выстраивать
    гармоничные отношения в семье.">

    <link rel="stylesheet" href="/public/css/main.css" charset="utf-8">
    <link rel="stylesheet" href="/public/css/family.css" charset="utf-8">
    <link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.8.2/css/all.css" crossorigin="anonymous">
    <link rel="icon" href="/public/img/logo.svg">
</head>
<body>
<?php require_once 'public/blocks/navi.php'; ?>

<a href="/family/reeder">
            <span class="next">
                Оглавление книги "Трещины"
            </span>
</a>

<div class="container main">
    <h1 style="color: #eaeaea">Глава 5. Осознанное строительство семьи</h1><br>
    <div class="page" >

        <p>
            В любом деле важен осознанный подход. И это не менее актуально при создании семьи. Пожалуй, далеко не все четко
            и сколь-либо конкретно понимают для чего им вообще семья. Если спросить об этом любого человека, думаю, не каждый
            сможет дать четкий и достаточно вразумительный ответ. Однако очень часто отношения рушатся именно из-за того,
            что изначально либо оба, либо один из супругов не вполне понимали, зачем им семья. Был у меня один женатый знакомый.
            Он значительно старше меня. На тот момент, когда мы с ним тесно общались, ему было около 35 лет, а мне около 20.
            Он был глубоко несчастлив в семье. Постоянно жаловался на жену, рассказывал, какая она злобная мегера. Тогда
            я еще был слишком молод, чтобы хоть что-то понимать в отношениях. И при этом не женат. Поэтому верил ему на
            слово, но при этом не понимал, зачем он вообще создавал семью. Как-то он проговорился, что пошел на это не потому,
            что хотел, а потому, что надо было. С одной стороны мать его постоянно дергала: «Скорее бы женился». С другой
            стороны все друзья уже были женаты, и самому уже «тридцатник» подошел. В общем, можно сказать, что женился от
            безысходности при большом нежелании. В результате испортил жизнь и себе, и жене, и ребенку. Ведь если между
            родителями нет любви, а только откровенная неприязнь, доходящая до ненависти, то в такой атмосфере не может
            вырасти человек, способный любить. Но об этом позже.
        </p><br>
        <p>Вернемся к осознанному подходу. В этой главе рассмотрим 10 пунктов, по которым вы сможете проанализировать себя
            и понять, нужна ли вам семья на данном этапе или нет. А если нужна, то зачем. Собственно этот метод будет работать
            при постановке и достижении любой цели. Не только в вопросе создания семьи. А для начала определим, что значит
            понятие «осознанность».
        </p><br>
        <p>Думаю, если не каждый из вас, то уж точно большинство слышали слова «сознание» и «подсознание». Возможно, не
            каждый точно понимает разницу между этими понятиями. И, наверное, еще меньше понимают влияние подсознания на
            наше поведение. Немножко коснемся этого вопроса.
        </p><br>
        <p>По сути, сознание и подсознание – это уровни мышления. Сознание – это те мысли, понятия, реакции, которые мы
            четко ощущаем и понимаем. Они всегда лежат на поверхности нашего мышления. Например, если я хочу сладкого,
            то я четко понимаю, что я хочу сладкого. И на основании этого понимания и под влиянием понятного желания я
            принимаю сознательное решение сходить в магазин и купить что-то сладкое, например шоколадные конфеты. Это
            сознательное желание, которое возникло на поверхности моего мышления и сознательная реакция, которая мне
            вполне понятна. И во всем этом я вполне отдаю себе отчет в своих желаниях и действиях.
        </p><br>
        <p>
            Несколько сложнее с подсознанием. Подсознание – это то, что всегда лежит на некоторой глубине нашего мышления.
            Иногда менее глубоко, иногда более глубоко. Но оно так же оказывает непосредственное влияние, как на наши решения,
            так и на наше поведение в дальнейшем. Нередко, даже более сильное, чем сознание. Наверняка хотя бы раз в своей
            жизни вы сталкивались с ситуацией, в которой совершали ошибочные действия и получали нежелательные последствия.
            Потом долго пытались понять, как вы могли совершить такую очевидную глупость, но не могли найти достаточно
            вразумительных объяснений. На самом деле в вашем подсознании сработало какое-то убеждение или страх, или
            неосознанное, но очень сильное желание, которое и подтолкнуло вас к принятию ошибочного решения. То, что прячется
            на меньшей глубине, мы нередко ощущаем так же, как и сознание. Но в связи с тем, что эти мысли далеко не всегда
            для нас удобны по разным причинам, мы предпочитаем их как-либо маскировать. Либо находим какие-то оправдания,
            чтобы отказаться от них и забыть, либо вообще делаем вид, что не заметили ту или иную мысль. То, что находится
            значительно глубже, мы, как правило, вообще не может заметить. Но чаще именно это оказывает наиболее сильное
            влияние на принятие решений и наше поведение.
        </p><br>
        <p>
            К примеру, у мужчины по какой-то причине в подсознании сидит убеждение, что все женщины всегда открыты к
            беспорядочным интимным связям и склонны к изменам. Кстати, это ложное убеждение. Он его не осознает. В отношениях
            демонстрирует заботу, щедрость, ласку, реально любит всем сердцем, в постели - волшебник. В общем, практически
            идеален во всем. Кроме одного неприятного нюанса. Паталогически ревнив. Без малейшего повода обвиняет в попытках
            флирта с другими мужчинами, не дает свободно вздохнуть любимой женщине. При этом он сам не может понять истинную
            причину такого своего поведения. Он понимает, что оснований для ревности нет, понимает, что от этого страдает
            его любимая женщина, из-за этого очень страдает сам, но не может ничего сделать с этой проблемой. Потому что
            истинная причина этого лежит гораздо ниже его уровня сознания. И он не может ее увидеть и понять.
        </p><br>
        <p>
            Или другой пример. Женщина пережила болезненный развод. Мужчина внушил ей чувство вины за это. Якобы она не
            способна быть хорошей женой и сделать мужчину счастливым. При этом женщина пытается сопротивляться этому состоянию.
            В результате у нее в подсознании возникает острое желание доказать себе самой, что не женщины виновны в разводах,
            а все мужики – козлы. На уровне сознания она очень хочет найти достойного любящего мужчину, которому она могла
            бы с радостью дарить свою любовь и вместе с ним наслаждаться счастьем семейной жизни. Даже искренне верит в то,
            что такие мужчины есть. Но то самое неосознанное желание, которое спряталось в самых темных глубинах ее мышления,
            либо вынуждает ее провоцировать мужчин на какие-то не очень хорошие действия, либо толкает ее именно к тем мужчинам,
            которые обладают негативными качествами. Эгоистичным, склонным к изменам, жадным и тому подобным. При этом
            действительно достойных мужчин она словно не замечает, хотя их может быть гораздо больше в ее ближайшем окружении.
            Она всем сердцем хочет найти такого мужчину, создать с ним счастливую семью, но при этом ей постоянно попадаются
            совершенно противоположные. Она не может понять причину этого. В результате многих неудач появляется глубокое
            разочарование, и, отчаявшись, несчастная женщина смиряется со своим одиночеством и продолжает жить под властью
            обид на представителей противоположного пола. Что делает ее саму агрессивной стервой.
        </p><br>
        <p>
            Это разница между сознанием и подсознанием. Иными словами на поверхности нашего мышления могут лежать одни желания,
            а в глубинах - совсем другие. И если между ними возникают разногласия, то либо в процессе движения к цели, либо
            после ее достижения, высока вероятность возникновения разочарования либо, как минимум, сильного необъяснимого
            эмоционального дискомфорта.
        </p><br>
        <p>
            Осознание – это слияние сознательных и подсознательных уровней. То есть, когда мы начинаем понимать, что где-то
            внутри есть мысли или желания противоположные тем, которые мы ощущаем явно, на поверхности. Возвращаясь к примеру
            с разведенной женщиной. В позиции осознанности женщина спокойно, честно, без какой-либо предвзятости анализирует
            свое собственное состояние. Понимает, что внутри кипит буря негативных эмоций по отношению к конкретному мужчине,
            в том числе и сильные обиды. Затем она начинает понимать, что среди этих эмоций имеется сильное желание найти в
            лице других мужчин подтверждение тому, что не она виновата в разводе, а этот конкретный мужчина. Теперь она четко
            видит, что у нее есть два одинаково активных желания: создать счастливую семью с хорошим мужчиной и под влиянием
            обиды доказать себе, что все мужики - козлы. Очевидно, что с такими взаимоисключающими активными желаниями
            невозможно прийти к позитивному результату. В такой ситуации следует определиться: «Чего я все-таки хочу?
            Создать семью с хорошим человеком? Или до конца жизни искать доказательства, что все мужики – неблагодарные
            твари?» Если разум отвергает всякие накопившиеся обиды и склоняется в сторону создания семьи, то женщина принимает
            осознанное решение искать мужчину с конкретными положительными и важными для нее качествами. При этом необходимо
            простить того, кто когда-то стал причиной конкретной обиды. Иначе эта обида будет постоянно влиять на новые
            отношения и, скорее всего, разрушать их. В конце концов, если женщина хочет доказать конкретному мужчине, что
            причина плохих отношений в семье не в ней, то необходимо построить действительно хорошие крепкие отношения с
            другим мужчиной, испытать их временем, трудностями. Именно это станет лучшим доказательством того, что она
            все-таки способна сделать достойного мужчину счастливым.
        </p><br>
        <p>
            Таким образом, осознанный подход к созданию семьи или просто близких отношений – это понимание того, какие
            истинные желания и мотивы влияют на наши решения в данном вопросе.
        </p><br>
        <p>
            Ну и обратимся к тем самым 10 шагам или пунктам, как кому удобнее это называть, в создании и достижении цели,
            а именно в построении семейных отношений.
        </p><br>
        <p>
            <i>1. Цель конкретна.</i> В этом пункте формулируем основные критерии или качества нашей цели. Сама по себе
            формулировка «создать семью» не конкретна. Здесь нужно четко для себя определить, какие взаимоотношения в семье
            наиболее желаемы, а какие категорически неприемлемы. К примеру, принимаются ли решения совместным обсуждением
            или все однозначно отдается мужчине. Семейный бюджет общий или у каждого свой персональный бюджет, из которого
            выделяется некоторая сумма на семейные нужды. Любим принимать гостей, ходить в гости или все-таки в большей
            степени проводить время исключительно в тесном семейном кругу. Ну и так далее. В идеале все это имеет смысл
            прописать на бумаге. Причем периодически этот список просматривать и корректировать дополнениями или иными
            формулировками. На этом этапе вы для себя создаете четкое понимание, какое качество взаимоотношений вы хотите
            видеть. В каком русле будет развиваться ваша семья. И когда вы будете искать человека для создания такой семьи,
            вы оба будете четко представлять, совпадают ли ваши взгляды на совместную жизнь или они совершенно противоположны.
            Чуть позже отдельно рассмотрим конкретно этот пункт относительно того, как осознанно подойти к поиску и выбору
            конкретного человека.
        </p><br>
        <p>
            <i>2. Цель на благо для других.</i> Помните одну из характеристик любви? Любовь не ищет своего. Если мы осознанно
            готовы в первую очередь дарить другому человеку свою любовь, заботу, нежность и так далее, то все наше поведение,
            взгляд, слова будут об этом громко сигнализировать. И человек, с которым мы только начинаем строить какие-либо
            отношения, это будет не только видеть, но и чувствовать. Представьте, что вы познакомились с кем-то, и абсолютно
            уверены, что этот человек хочет и готов обеспечить вам радость в личной жизни без предъявления каких-либо
            требований для себя. Скорее всего, вы были бы очень заинтересованы в том, что бы однозначно связать свою жизнь
            с ним. Однако, если такая готовность присутствует только в словах, а истинные желания, которые прячутся где-то
            внутри, толкают на откровенно потребительское отношение, то эта фальшь так же будет чувствоваться и проявляться
            в каких-то мелочах. Если тот же человек на словах будет рассказывать, что готов ради вас пожертвовать всем,
            отдать всего себя, но после каждого подарка, даже не очень крупного, пытается требовать что-то взамен или
            обижается на ваши отказы после каких-то его просьб, то вряд ли вы будете всерьез воспринимать его громкие
            заявления о полной самоотдаче.
        </p><br>
        <p>
            Мне рассказывали реальную историю, когда женщина познакомилась с мужчиной. Само собой, чтобы завоевать сердце
            женщины, тот мужчина традиционно подарил ей цветы. И все бы ничего, но после этого он несколько дней подряд в
            различной форме обращал ее внимание на факт этого подарка. То есть, таким завуалированным способом он пытался
            требовать что-то взамен: «Ну, я же тебе цветы подарил! Разве после этого я не заслуживаю особого отношения к
            себе?» Но в таком случае вопрос к мужчине: «Ты хотел женщину порадовать из любви к ней или для себя любимого
            какую-то награду заработать?» Любовь не ищет своего. Если я делаю любимому человеку подарок, то делаю его не
            для себя, а исключительно для него, без ожидания и тем более требований каких-то ответных действий.
        </p><br>
        <p>
            Проанализируйте свои истинные желания. Действительно ли вы готовы в первую очередь дарить, не ожидая непременной
            благодарности в какой-либо конкретной форме?
        </p><br>
        <p>
            <i>3. Мотивация.</i> Мотивация – это то, что стимулирует нас к активным действиям при достижении цели. Если мотивация
            правильная, то ее энергии хватает чтобы не только, достичь цели, но и сохранить и преумножить результат. Если
            же мотивация неправильная, то либо цель не будет достигнута, потому что не хватит сил чтобы дойти до нее, либо,
            достигнув цели, не получится сохранить результат. В случае создания семьи, неправильная мотивация приведет к
            тому, что отношения не будут развиваться до желаемого результат. И даже если удастся дойти с конкретным человеком
            до свадьбы, то семья недолго просуществует, либо вместо семьи будет постоянная борьба противоположностей.
        </p><br>
        <p>
            Формула мотивации: <i><ins>Желания + Потребности = Возможности</ins></i>. Правильные желания в сочетании с правильными потребностями
            помогают находить необходимые возможности для достижения цели. Тогда становится актуальной позиция «вижу цель,
            не замечаю препятствий». Одновременно с этим, если что-то из желаний или потребностей не вполне сочетается с
            поставленной целью, то вместо возможностей подсознательно человек начинает искать оправдания, почему не делать.
        </p><br>
        <p>
            <ins>Желания</ins>. В контексте создания семьи следует определить насколько сильно ваше желание, и с чем оно
            связано. По своей силе желания можно условно разделить на четыре уровня.
        </p><br>
        <p>
            <i><ins>Первый уровень желания. Не хочу.</ins></i> Помните, в начале этой главы я рассказывал о моем давнем знакомом, который
            женился не потому, что хотел, а потому что надо было? Вот у него степень желания была на уровне «не хочу».
            Результат весьма печальный. И если во многих случаях неудачных браков можно вспомнить хоть что-то хорошее из
            совместной жизни, то в его случае от начала до самого конца только страдания. И не только у него самого, но
            и у его жены.
        </p><br>
        <p>
            Если вы не чувствуете желания строить семейные отношения, или вообще ощущаете сильное нежелание, не делайте
            этого. Не поддавайтесь никаким давлениям извне. Иначе вы серьезно испортите жизнь и себе, и тому, кто будет
            рядом с вами и вашим детям. Сами понимаете, радости это однозначно не доставит.
        </p><br>
        <p>
            <i><ins>Второй уровень желания. Хотелось бы, но…</ins> </i>И человек начинает активно искать оправдания, почему
            он не может идти к той или иной цели. В нашем конкретном случае так же можно услышать массу оправданий, особенно от
            тех, кто уже имеет печальный опыт семейных отношений. «Нет достойных», «не хочу снова пережить измену», «не уверена,
            что к моим детям будут относиться хорошо», «женщинам только деньги нужны», «боюсь утонуть в бытовых проблемах»
            и так далее, и тому подобное. При таком подходе фокус внимания всегда будет концентрироваться исключительно на
            негативе. Какие-то отношения периодически будут возникать. Но они постоянно будут и разваливаться.  Со временем
            новые будут возникать все реже. Пока, наконец, от безысходности человек не согласится доживать свой век хоть
            с кем-нибудь. И это в лучшем случае. Вспомните примеры, когда мы рассматривали разницу между сознанием и подсознанием.
            Постарайтесь отследить в себе подобные страхи или сомнения и избавиться от них. Семейная жизнь при правильном
            подходе – это источник радости. И жизнь в правильной семье наполнена яркими красками. В конце концов, любой
            человек рано или поздно приходит к преклонному возрасту, когда хочется проводить дни просто в покое. И если
            до этого момента получится построить крепкие семейные отношения на основе любви, то покой этот будет наполнен
            радостью, яркими, приятными воспоминаниями и веселыми голосами любящих детей и внуков. В противном случае -
            безрадостным и в тягостном одиночестве.
        </p><br>
        <p>
            <i><ins>Третий уровень желания. Как пойдет.</ins></i> Если в первом и втором случае люди вообще ничего не делают для достижения
            цели, то при таком желании человек прилагает минимум усилий. И в случае каких-то даже незначительных трудностей
            на пути отказывается от своих желаний. Такие люди инертны в своих действиях. То есть они, как правило, не
            проявляют никакой активности. В построении отношений они в большей степени потребители. И не обязательно от
            того, что их желание связано именно с этим, а скорее из-за своей инертности. Позиция при таком желании звучит
            примерно так: «Можно попробовать. Получится – хорошо. Не получится - разойдемся». При этом для них не имеет
            значения, на каком этапе отношений расходиться, до женитьбы или после четверти века совместной жизни. Ценность
            семьи для них весьма низкая.
        </p><br>
        <p>
            <i><ins>Четвертый уровень желания. Во чтобы то ни стало.</ins></i> Самое сильное желание. На первом  и втором уровне успех
            практически невозможен, даже если имеется некоторая доля везения. На третьем уровне шансы на успех значительно
            возрастают при условии определенного везения. Например, если рядом с вами окажется человек, у которого желание
            создать семью именно с вами находится на данном, четвертом уровне. При таком желании человек готов делать все
            необходимое, чтобы достичь желаемого результата. И даже если возникают какие-то трудности при этом, он не
            останавливается, а любыми способами старается найти возможности перешагнуть через них.
        </p><br>
        <p>
            Само желание в вопросе построения отношений и создания семьи может быть разным. Но от того, с чем именно оно
            связано, так же напрямую зависит успех или неудача в достижении данной цели. Например, желание иметь детей.
            Без семьи это очень затруднительно. Особенно, если есть желание иметь более одного ребенка. Может быть, родить
            ребенка без семьи не столь проблематично. Но полноценно воспитать его в неполной семье невозможно. Какие бы
            примеры ни приводили. В любом случае у ребенка, который ни одного дня не видел реального примера гармоничных
            взаимоотношений между родителями, будут присутствовать определенные стереотипы, шаблоны, которые помешают ему
            пережить полноценную радость семейных отношений и почувствовать, что такое настоящая любовь.
        </p><br>
        <p>
            Само по себе такое желание неплохое. И вполне может послужить достаточно сильным стимулом для создания семьи.
            Однако в масштабе мотивации для сохранения семьи оно может быть недостаточным. При таком желании, каким бы
            сильным оно ни было, хорошие отношения между мужем и женой, как правило, сохраняются только до момента рождения
            ребенка. А после этого все внимание жены будет переключено именно на детей. А муж, даже если он будет хорошо
            относиться к жене, начнет тяготить. Само его присутствие начнет раздражать. Понимание того, что он остается
            без внимания жены может вызывать подсознательное чувство вины. Не только у жены, но и у самого мужа. Начнут
            расти взаимные упреки, претензии. И в результате отношения начнут разрушаться.
        </p><br>
        <p>
            Очень важно понимать, с чем конкретно связано желание. И если согласиться с тем, что единственное надежное
            основание для строительства семьи – любовь, то и в понимании правильности желания будем так же основываться
            на любви. Как мы увидели в предыдущей главе, настоящая любовь подразумевает искреннее желание отдавать. И если
            оба стоят на этом, то отношения крепнут и развиваются. Исходя из этого, логично предположить, что наиболее
            верное желание, гарантирующее полноценный успех в вопросе создания семьи должно быть связано со стремлением
            заботиться о любимом человеке. Дарить ему свою любовь в различных формах. Тогда легко получится не только
            создать семью, но и сохранить ее. И любовь между супругами будет расти, а не угасать. И радость в отношениях
            будем получать уже только от того, что будем видеть радость и благодарность в глазах любимого человека. И этого
            будет достаточно.
        </p><br>
        <p>
            <ins>Потребности.</ins> Любой человек испытывает определенные потребности. Начиная от физиологических (еда, тепло, секс
            и т.д.) и заканчивая духовными. Какие-то из этих потребностей человек способен полностью реализовать самостоятельно,
            без какого-либо участия другого человека, какие-то частично, а какие-то в одиночку практически не возможно реализовать.
            И тогда ради таких потребностей мы начинаем искать кого-то, кто способен эффективно помочь нам в этом.
        </p><br>
        <p>
            Некоторые потребности в принципе мы можем восполнить и самостоятельно, правда, не в таком качестве, как нам
            бы хотелось. Например, вкусная домашняя пища. Существует мнение, что путь к сердцу мужчины лежит через его желудок.
            И один из первых шагов женщины, желающей продемонстрировать мужчине свои достоинства, чаще всего заключается в
            приготовлении какого-либо угощения. И если для мужчины этот критерий действительно имеет большое или даже решающее
            значение, то в сочетании с достаточно сильным желанием создания семьи, возможность реализации этой потребности
            станет для него достаточно сильной мотивацией, чтобы предпринять все возможное для завоевания сердца этой женщины.
            Однако, если мужчина сам умеет вкусно и разнообразно готовить и даже получает от этого удовольствие, то эта
            потребность не будет играть значимую роль в его мотивации. То есть способность женщины вкусно готовить для
            него может быть значимой, как показатель хозяйки в доме, но не решающей.
        </p><br>
        <p>
            В рамках личной мотивации понимание возможности восполнения личных потребностей так же важно. Каждый понимает,
            что создавая семью, мы берем на себя определенную ответственность не только за жену или мужа, но и за будущих
            детей. По сути, мы берем на себя обязательство платить определенную цену за реализацию наших определенных желаний
            и потребностей. И когда это начинает восполняться, то некоторые потребности начинают терять свою значимость,
            то есть обесцениваться. И тогда для человека становится слишком высокой та цена, которую он обязался платить
            за восполнение этих потребностей. Он начинает понимать, что в принципе и сам мог бы без проблем себя вкусно
            кормить, и секс такого же качества мог бы регулярно покупать без каких-то серьезных обязательств. И так далее.
            Если в списке потребностей человека не было чего-то, что не теряет своей значимости и при этом не способно
            восполниться без участия другого человека, то сама по себе семья вполне может стать обузой. И тогда человек
            все чаще будет стремиться хотя бы на время выйти из этих гнетущих условий. Самое безобидное место, где он может
            прятаться – это работа. Однако при таких условиях существует вероятность, что постепенно помимо работы могут
            появиться бары или бани с друзьями, а затем и другие отношения на стороне.
        </p><br>
        <p>
            Но если среди ваших потребностей есть хотя бы одна, которая практически не может быть реализована вне семейных
            отношений, то именно эта потребность будет держать для вас ценность семьи на достаточно высоком уровне. Именно
            по этому, для создания семьи важно четко и конкретно видеть эту потребность и понимать ее важность. И так же
            важно знать о такой потребности того человека, с которым вы планируете строить отношения. Если этого не знать,
            то вы и не сможете восполнить эту потребность. Следовательно, и ваша ценность, как партнера в таких отношениях,
            будет далеко не самой высокой.
        </p><br>
        <p>
            Реальный пример из жизни, с которым мне довелось столкнулся. Молодая женщина примерно до 35 лет не была замужем
            и не имела детей. Периодически у нее возникали отношения с мужчинами, иногда достаточно длительные. Но, не имея
            должной мотивации, она не развивала их до полноценной семьи. Для нее более важным было развитие в профессиональной
            сфере. Пока однажды все-таки не задумалась о создании семьи. И она начала работать над мотивацией. Однако, не
            имея четкого понимания о принципах правильной мотивации, на вопрос «Зачем мне семья?» она ответила: «Не хочу
            быть одна и хочу реализоваться, как мама». И с такими желаниями и потребностями она приступила к поиску подходящего
            человека и построению отношений с ним. Достаточно быстро ей удалось познакомиться с интересным для нее мужчиной,
            выйти за него замуж, прожить с ним счастливо более восьми лет и родить от него двух замечательных деток. Но вот
            дальше начались проблемы, которые привели к разводу. Обратите внимание на потребность и желание. Потребность в
            том, чтобы в ее жизни кто-то был рядом. То есть в принципе неважно кто. Главное, чтобы жить не в одиночестве,
            не в пустой квартире. Желание реализоваться, как мама. Но и в этом случае необходимо иметь четкое представление,
            в чем заключается полноценная реализация в роли мамы. В итоге вот что получилось. Когда родились дети, пришло
            понимание, что одиночество ей уже точно не грозит, и дома ее всегда кто-то будет ждать. Следовательно, ценность
            мужа для реализации этой потребности резко упала. А других достаточно весомых потребностей, которые могли бы
            сохранить эту ценность на достаточно высоком уровне, не было. Это не могло не отразиться на качестве отношений,
            которые начали быстро портиться, и пришли к разводу. Ведь у мужа так же были какие-то свои потребности и желания,
            которые жена уже не желала восполнять из-за ухудшения ее отношения к нему. Более того, как уже было упомянуто,
            не было четкого представления что значит «реализовать себя, как мама». В понимании той женщины эта реализация
            ограничивалась в большей степени именно рождением детей. После этого они стали ей больше мешать, чем приносить
            радость. При любой удобной возможности она стремилась от них избавиться на день, два, неделю. Для нее на первое
            место снова вышла профессиональная деятельность, которой она посвящала большую часть времени. Нередко отдавая
            ей и свои выходные дни.
        </p><br>
        <p>
            Чтобы не оказаться в подобном положении, прежде чем принимать решение о строительстве семьи, выпишите для себя
            на бумагу, какие потребности вы ожидаете реализовать именно в семейных отношениях. Затем из этого списка исключите
            те, которые теоретически для вас можно восполнять вне семьи. Из оставшихся определите для себя наиболее значимые.
            Именно их в первую очередь включите в вашу формулу мотивации.
        </p><br>
        <p>
            И помните о том, что самая крепкая семья та, которая строится на принципах любви. А значит и желания и потребности
            лучше всего так же должны соответствовать принципам любви.
        </p><br>
        <p>
            <i>4. Визуализация.</i> Если вы не видите, к какому результату вы хотите прийти, то и ваша мотивация будет падать.
            Поэтому очень важно иметь перед глазами какой-то позитивный образ того, к чему вы хотите прийти. Если в вашем
            ближайшем окружении есть люди с крепкими семьями, старайтесь по возможности больше общаться с ними. Сделайте
            коллаж с изображением такой семьи, какую вы хотите создать. Разместите его так, чтобы он постоянно был у вас
            перед глазами. Смотрите больше фильмов и передач именно о счастливых семьях. Чаще фантазируйте, как можно ярче
            представляя вашу семью, как вы проводите совместное время, о чем вместе мечтаете, какие цели перед собой ставите,
            как их достигаете и так далее. Все это будет усиливать ваше желание и формировать уверенность в успехе.
        </p><br>
        <p>
            <i>5. Вера.</i> Невозможно достичь никакой цели, если внутри нет веры в то, что она будет достигнута. Страхи, неуверенность
            в себе, какие-то ложные убеждения, стереотипы – все это способно убивать веру. Если кто-то, когда-то каким-либо
            образом встроил в вас что-либо из этого, обязательно сделайте все возможное, чтобы выявить это и избавиться от
            него. Иначе, даже если вам удастся создать семью, все это будет реальной угрозой целостности ваших отношений.
        </p><br>
        <p>
            Сознательно сформируйте веру в успех внутри себя. И каждый день усиливайте эту веру. Каждое утро начинайте
            примерно с такой фразы: «Я верю, что сегодня я стану ближе к заветной цели». И каждый день заканчивайте фразой:
            «Сегодня я стал(а) ближе к заветной цели и верю, что завтра меня ждет еще больший успех в этом». Добавляйте к
            этим фразам конкретику в зависимости от того, на каком этапе движения к цели вы находитесь. Например, если еще
            у вас нет кандидата на совместную жизнь, то добавляйте: «Верю, что сегодня познакомлюсь с хорошим и интересным
            человеком». А если уже есть, то усиливайте свою веру фразой: «Верю, что сегодня наши отношения станут еще ближе
            и перейдут на новый уровень».
        </p><br>
        <p>
            И еще важный момент в этом пункте. Определение веры. Вера – это осуществление ожидаемого и уверенность в невидимом.
            То есть, несмотря на то, что вы не видите самого результата или какого-либо прогресса в продвижении к цели,
            у вас все равно должна быть уверенность в том, что вы уже имеете крепкую семью, в основании которой любовь.
            Просто она находится не в сегодняшнем дне, а в самом обозримом будущем. Ну и осуществление ожидаемого подразумевает
            совершение каких-то конкретных действий.
        </p><br>
        <p>
            <i>6. Что зависит и что не зависит от меня.</i> Выпишите по пунктам, что зависит и что не зависит от вас в достижении
            поставленной цели. Это важно понимать, чтобы не терять веру и мотивацию в случае каких-то неудач. Например,
            начало общения с кем-то зависит от вас. Вы можете быть инициатором такого знакомства или просто поддержать
            начало общения. Будет ли это общение продолжаться и в каком русле, зависит от вас частично. Например, если
            вас в большей степени интересует, скажем, искусство, а интересы собеседника ограничиваются исключительно позами
            в интимной сфере отношений, то, скорее всего, вероятность позитивного развития такого общения крайне мала. И
            от вас в данном случае это не зависит. Вы же не можете изменить ни образ мышления этого человека, ни уровень
            его ценностей. Во всяком случае, за такой короткий промежуток времени. А вот если уровень ваших интересов
            примерно совпадает, то на продолжение знакомства вы можете влиять в значительной степени. Мимикой, жестами,
            своим настроением и так далее.
        </p><br>
        <p>
            В этом пункте так же важно определить, есть ли что-то, на что теоретически вы повлиять можете, но для этого
            вам не хватает каких-то знаний или навыков, которые, при этом, вы можете приобрести и развить. Ну и собственно после
            этого плавно можно переходить к следующему пункту.
        </p><br>
        <p>
            <i>7. Контекст.</i> Те самые конкретные действия в осуществлении ожидаемого, которые необходимо предпринимать для
            достижения цели. В идеале хорошо составить план конкретных действий, который при необходимости периодически
            корректировать. Можно так же составить общий план действий, в рамках которого в дальнейшем составлять план
            на день, неделю, месяц. Например, если у вас есть на примете человек, с которым вы хотели бы начать отношения,
            то первым конкретным шагом в этой цели может быть угощение кофе или просьба о какой-либо помощи. Наметьте
            конкретный день и предложите вместе сходить на обед, если это коллега по работе, или просто посетить интересную
            кофейню, если это просто какой-то знакомый. Если же в качестве повода для начала отношений хотите попросить о
            помощи, то постарайтесь продумать максимально правдоподобную легенду, чтобы эта просьба не выглядела откровенно
            надуманной. Если же такого человека нет, то для начала следует определить в какой сфере вы намерены его искать.
            В ночных ли клубах и ресторанах или в театрах и библиотеках? После этого начинать регулярное посещение этих мест.
        </p><br>
        <p>
            В современном мире поиск кандидатов несколько упростился благодаря множеству разнообразных сайтов знакомств.
            Но по собственному опыту могу с достаточной уверенностью заявить, что это только на первый взгляд. На самом
            деле на этих сайтах очень сложно найти сколь-либо адекватных людей с достаточно серьезными намерениями.
            Особенно среди мужчин. Думаю, не ошибусь, если скажу, что более 90% мужчин на этих сайтах ищут любовниц,
            будучи женатыми или недорогие варианты более или менее регулярного секса без особых обязательств. Справедливости
            ради стоит отметить, что и среди женщин немало таких, которые ищут не потенциально любимого человека, а того,
            кто сможет оплачивать их желания. Поэтому если и появляются там действительно достойные варианты, то они, как
            правило, надолго там не задерживаются. Тем не менее, зарегистрироваться на подобных сайтах имеет смысл хотя
            бы с целью развития навыков общения.
        </p><br>
        <p>
            <i>8. Что плохого, когда цель достигнута.</i> Странный пункт, правда? И, тем не менее, он достаточно важен.
            Мы уже упоминали о том, что наличие семьи предусматривает выполнение определенных обязательств. В частности
            любовь, которая должна быть в основании строительства семьи подразумевает некоторые личные жертвы. И в этом
            пункте необходимо определить, чем придется пожертвовать после того, как цель будет достигнута. Например, уже
            не будет возможности при первом желании встречаться где-то с друзьями. Необходимо учитывать желание жены или
            мужа. Не будет возможности распоряжаться личными доходами по собственному усмотрению. Во всяком случае,
            однозначно возникнут определенные ограничения в этом вопросе. Уже не будет возможности беззаботно часами сидеть
            в интернете и играть в любимые игры.  И так далее. Когда составите такой список, ответьте себе честно: «Вы
            готовы всем этим пожертвовать ради благополучия вашей семьи?» При чем, категорически не стоит надеяться на то,
            что удастся договориться по этим пунктам с женой или мужем. Однозначно необходимо решительно настроиться на то,
            что от этих вещей придется отказаться. В самом крайнем случае существенно ограничить их наличие в вашей жизни.
            Тогда они не станут причиной ваших раздоров, а в случае возникновения возможности этим воспользоваться, не
            составит большого труда при необходимости быстро переключиться на нужды семьи. А чтобы отказ от этих вещей не
            стал для вас слишком болезненным, необходимо на первое место поставить любимого человека. Именно он и его
            интересы должен быть для вас в безусловном приоритете.
        </p><br>
        <p>
            Кроме этого однозначно придется выполнять какие-то действия, которые до этого момента вы не делали или
            категорически не хотели делать. Например, мойка посуды или уборка в доме. Так же нужно быть готовым выполнять
            и эту работу. Без сожаления или возмущений. Если вы не готовы ко всему этому, то будьте готовы к тому, в вашей
            семейной жизни изначально будет меньше радости, а больше сожалений и разочарований.
        </p><br>
        <p>
            <i>9. Благодарность.</i> В одной из глав мы уже упоминали о важности благодарности. В случае постановки и
            достижения цели этот пункт так же имеет большое значение. Если вы изначально настроите себя на позицию
            благодарности по отношению к потенциальному спутнику жизни, родителям, то это ваше состояние, несомненно,
            будет замечено и отмечено в вашу пользу. Ведь благодарный человек не склонен к претензиям или упрекам. А так
            же всегда будет стремиться отвечать добром на добро и любовью на любовь.
        </p><br>
        <p>
            Даже если у вас еще нет кандидата на спутника жизни, все равно начинайте мысленно благодарить его образ,
            который вы для себя уже определили и его родителей. А вообще, чем большему количеству людей вы сможете выразить
            благодарность в связи с этим вопросом, тем больше шансов на скорейшее достижение вашей цели.
        </p><br>
        <p>
            <i>10. Приоритет ценностей.</i> У каждого человека имеется свой приоритет ценностей. Для кого-то он ограничен
            исключительно физиологическими или материальными потребностями, а кто-то превыше всего ставит некие моральные
            качества. И если эти приоритеты у двух разных людей сильно отличаются, то создать действительно крепкую семью
            им будет крайне сложно, если вообще возможно. В определенной степени этот пункт перекликается с восьмым пунктом.
            С той только разницей, что в восьмом пункте мы определяли, чем нам придется однозначно пожертвовать, а здесь
            мы конкретизируем, чем жертвовать не готовы. И на первом месте всегда должно стоять здоровье. Как бы вы ни хотели
            связать свою жизнь с конкретным человеком, но если это предусматривает с достаточной долей вероятности потерю
            или хотя бы некоторое ухудшение вашего здоровья, следует отказаться от этого желания. Иначе высока опасность
            того, что вы станете обузой этому человеку. И не факт, что он не бросит вас в беспомощном состоянии. Опасность
            потерять здоровье может возникнуть в том случае, если человек настроен исключительно на потребительскую позицию
            в отношении вас. Его не интересует  насколько вы устали, он не стремиться как-либо оградить вас от чрезмерных
            физических нагрузок и так далее. Ну и в том случае, если он как-либо пытается склонить вас к откровенно нездоровому
            образу жизни. Не заботится о качестве питания, курит в вашем присутствии, склоняет к чрезмерному употреблению
            алкоголя и тому подобное.
        </p><br>
        <p>
            Дальше можете ставить, что пожелаете сами: отношения с друзьями, родственниками, финансы, профессиональную деятельность,
            карьерный рост и так далее.
        </p><br>
        <p>
            Однако необходимо для себя определить, что для вас наиболее ценно: человеческие отношения, личность близкого
            человека или материальные блага. Ведь нередко в отношениях случается так, что любовью и добротой пренебрегают
            ради финансового благополучия или какого-то высокого социального статуса. А со временем начинают понимать,
            что все это не имеет никакого значения без настоящей любви и взаимного уважения, которых так не хватает в жизни.
            Ведь не просто так среди богатых и обеспеченных такое большое количество депрессий, измен, скандальных разводов,
            проблем с алкоголем, наркотиками и тому подобного.
        </p><br>
        <p>
            Вот такие десять пунктов, по которым вы сможете в большей степени осознанно подойти к созданию семьи. Четко
            понимая, что и как делать или чего не стоит делать, чтобы добиться желаемого результата и при этом достигнутый
            результат не привел к разочарованию.
        </p><br>
        <p>
            И в заключение этой главы, как и обещал, рассмотрим, как правильно подойти к поиску и выбору нужного нам человека.
            Достаточно часто можно услышать фразы, что не нужно торопиться с решением о заключении брака. Следует получше
            узнать друг друга. Однако никто не дает конкретных рекомендаций, как узнать человека, не прожив с ним какое-то
            время. И даже в этом случае мы не получаем гарантированной защиты от развода. Наверняка многие из вас слышали
            истории, когда люди много лет счастливо жили в так называемом гражданском браке, без официальной регистрации
            семьи. После этого принимали решение зарегистрировать отношения, регистрировали, играли свадьбу, и затем в
            течение года благополучно разводились и прекращали всякое общение. И если даже в таких обстоятельствах отношения
            терпят крах, как не ошибиться в выборе человека, с которым никогда не был знаком до этого?
        </p><br>
        <p>
            Имеются некоторые секреты, которыми я с радостью поделюсь с вами. Итак, рассмотрим этот вопрос, как достижение
            конкретной цели. Только в данном случае ограничимся первым пунктом. То есть конкретикой в характеристиках
            желаемой цели. При этом нужно понимать, что объективно мы живем не с внешностью человека, а с личностью,
            которая имеет какие-то внутренние характеристики. И тянемся мы не столько к самому человеку, сколько к его
            внутренним качествам. Равно как и отталкивают нас от него не он сам, а его недостатки или слабости. И однозначно
            в человеке должно быть что-то настолько важное для нас, ради чего мы готовы мириться с другими его недостатками.
            И, наоборот, для любого человека может быть что-то настолько неприемлемым, что никакое самое значимое достоинство
            не сможет сколь-либо компенсировать существующий недостаток.
        </p><br>
        <p>
            <ins>Первое.</ins> Определите для себя те желаемые положительные качества человека, которые для вас наиболее
            важны. Так как все-таки мы рассчитываем что-то получать в отношениях, то очевидно это подразумевает и наличие
            неких конкретных качеств в этом человеке. Выпишите по пунктам, какие положительные качества для вас наиболее
            важны, а какими вы в принципе готовы и пожертвовать в случае их отсутствия. Например, для кого-то не столь
            важна аккуратность в человеке, хотя и было бы неплохо ее наличие, а для другого это один из важнейших показателей.
            Если для вас важное значение имеет внешность человека, то так же включите сюда и основные показатели внешности:
            рост, комплекция, цвет волос и так далее.
        </p><br>
        <p>
            <ins>Второе.</ins> Так же выпишите отдельно негативные с вашей точки зрения качества, которые для вас нежелательны. И
            так же определите, с какими из них вы в принципе готовы мириться, а какие категорически неприемлемы ни при
            каких условиях. После этого возьмите список с теми нежелательными качествами, с которыми можете смириться и
            каждый из них объедините с теми пунктами желаемых качеств, которые могли бы компенсировать наличие этих
            нежелательных. Например, человек может быть рассеянным, забывчивым, но если при этом он достаточно нежный,
            ласковый, заботливый, то я готов закрыть глаза на этот его недостаток.
        </p><br>
        <p>
            <i>Третье.</i> Теперь выясняйте наличие или отсутствие тех или иных качеств в этом человек. Это можно делать разными
            способами. И ни в коем случае не ограничивайтесь только одним или двумя. Используйте для этого всю вашу фантазию
            и наблюдательность. Это можно выяснять как прямыми вопросами, так и наблюдением за реакцией человека и его
            поведением в различных ситуациях. В том числе и конфликтных. Например, если человек склонен к агрессивной манере
            поведения в конфликтных ситуациях, то, скорее всего, и в ваших отношениях он будет придерживаться такой же
            манеры поведения. Мужчина может сколь угодно много и красиво рассказывать о том, какой он заботливый, но если
            он постоянно забывает подать руку женщине при выходе из автобуса, открыть перед ней дверь автомобиля или в
            здании, или даже когда готовит дома кофе и обслуживает сначала себя, а потом уже только вспоминает о женщине,
            то вряд ли он настолько заботливый, как об этом рассказывает. И мужчина и женщина могут демонстрировать желаемые
            качества даже в действиях. Но не факт, что это делается действительно в следствие наличия таких качеств. Помните
            период рекламной кампании? Возможно, это всего лишь попытка поднять свою цену в глазах избранника или избранницы.
            А после достижения желаемой цели все это может превратиться в призрак. Надо обращать внимание на мелочи. И
            наблюдать за человеком в долгосрочном периоде. Человек не сможет долго имитировать того, кем он не является
            на самом деле. Так же как и не сможет оставаться таким же в мелочах. Например, как с тем же кофе. Даже
            позаботиться о том, чтобы насыпать нужное количество сахара в вашу чашку – мелочь, но очень значимая мелочь.
            Он может демонстративно красиво ухаживать в общественном месте, но наедине такими манерами будет пренебрегать.
            Или демонстрировать желаемые для вас качества в течение месяца, двух, а после третьего начнет постепенно забывать
            о них. Значит это, скорее всего, не настоящие его качества, а всего лишь их имитация в рамках саморекламы.
        </p><br>

        <button class="back"><a href="glava_4"> << Глава 4. И снова о любви</a></button>
        <button class="next"><a href="glava_6">Дальше Глава 6. Связующее звено >></a></button>
    </div>
</div>

<?php require_once 'public/blocks/footer.php'; ?>
</body>
</html>