<!DOCTYPE html>
<html>
<head>
    <meta charset="UTF-8">
    <meta name="viewport"
          content="width=device-width, user-scalable=no, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0">
    <meta http-equiv="X-UA-Compatible" content="ie=edge">
    <title>Психология семьи</title>
    <meta name="description" content="Онлайн клуб создания семьи и семейной гармонии. Здесь вы можете научиться выстраивать
    гармоничные отношения в семье.">

    <link rel="stylesheet" href="/public/css/main.css" charset="utf-8">
    <link rel="stylesheet" href="/public/css/family.css" charset="utf-8">
    <link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.8.2/css/all.css" crossorigin="anonymous">
    <link rel="icon" href="/public/img/logo.svg">
</head>
<body>
<?php require_once 'public/blocks/navi.php'; ?>

<a href="/family/reeder">
            <span class="next">
                Оглавление книги "Трещины"
            </span>
</a>

<div class="container main">
    <h1 style="color: #eaeaea">Глава 4. И снова о любви.</h1><br>
    <div class="page" >

        <p>В первой главе мы уже касались темы любви. Там мы анализировали некоторые чувства, эмоции, которые часто путаем
            с любовью, но они не являются ею. И немного порассуждали о том, какая же она на самом деле. Пожалуй, не ошибусь,
            если скажу, что за всю историю цивилизованного человечества люди непрестанно рассуждали на тему любви. Множество
            трактатов различных философов, не только древности, но и относительной современности, невероятное количество статей,
            книг, рефератов по психологии любви. И хотя во всем этом можно найти немало общего, все-таки не меньше и чисто
            субъективных утверждений, касающихся характеристик настоящей любви, которые выражают исключительно личное
            представление об этом чувстве. И в целом в мире доминирует мнение, что у каждого человека любовь разная,
            проявляется по-разному. И нередко даже откровенное насилие пытаются объяснить любовью. Наверняка каждый из
            вас слышал хотя бы один случай, когда муж избивал жену, унижал ее, оскорблял, и объяснял это тем, что он ее
            сильно любит, а она такая неблагодарная не способна ценить эту любовь. На мой взгляд, это сильно извращенное
            понимание любви. И я всегда считал, что настоящая любовь все-таки не может быть разной. Наверняка у нее есть
            конкретные характеристики, по наличию или отсутствию которых можно однозначно и без каких-либо сомнений определить
            наличие или отсутствие любви как в себе самом, так и в отношении меня. Я долго размышлял на эту тему, анализировал
            различные источники. И все время не покидало ощущение, что истина где-то рядом, но я никак не могу ее уловить
            во всей полноте. Пока однажды не открыл самую известную и популярную книгу, которая по праву считается источником
            мудрости. И не просто мудрости, а духовной мудрости. Эта книга – Библия. Именно в ней я нашел конкретный и
            исчерпывающий ответ на вопрос: «Что такое любовь?» Информация, которую я нашел там, четко все расставила по
            конкретным полочкам. Когда я прочитал в этой книге о том, какая она настоящая любовь, а потом снова, и снова
            перечитывал и долго размышлял над прочитанным, я вдруг понял главные причины разрушения семей. Я понял, что
            в подавляющем большинстве люди не только не умеют любить, но даже не знают или не понимают, что такое на самом
            деле любовь. И в этой главе мы подробно проанализируем понятие любви именно с точки зрения духовной мудрости.
            Уверен, что многие из вас, если не каждый, после прочтения этой главы получит свое откровение, которое буквально
            перевернет ваш образ мышления в этом вопросе с головы на ноги. Пристегните ремни! Мы взлетаем!
        </p><br>
        <p>
            Итак. Новый завет. Первое послание Апостола Павла к коринфянам. 13 глава. С четвертого стиха по восьмой.
        </p><br>
        <p>
            <i>«Любовь долготерпит, милосердствует, любовь не завидует, любовь не превозносится, не гордится, не бесчинствует,
            не ищет своего, не раздражается, не мыслит зла, не радуется неправде, а сорадуется истине; всё покрывает, всему
            верит, всего надеется, всё переносит. Любовь никогда не перестаёт, хотя и пророчества прекратятся, и языки
                умолкнут, и знание упразднится».</i>
        </p><br>
        <p>
            А теперь подробно рассмотрим каждую характеристику настоящей любви.
        </p><br>
        <p>
            <i>1. Любовь долготерпит.</i> Долго – это значит долго. Не день, не месяц, даже не год. А столько, сколько
            потребуется. Речь не идет о терпении в отношении насилия. Не стоит с этим смиряться. Во всем должна быть мудрость.
            Если человек проявляет к вам откровенное насилие, не только физическое, но и психологическое, нет в нем любви.
            Нужно бежать от такого человека, пока он не лишил вас жизни. Но если, к примеру, человек страдает от какой-то
            зависимости, или тяжелой болезни, то настоящая любовь к этому человеку будет давать достаточно сил и терпения,
            чтобы помочь любимому человеку справится с этой проблемой. Даже когда будет казаться, что все, силы иссякли,
            руки опустились, и уже сдался, одна только мысль об этом человеке, о том, что он страдает и погибает, придает
            новые силы, обновляет веру в него, в себя, в победу. И тогда снова расправляются крылья и продолжаем бороться
            с проблемой вместе. Вот если вы способны переживать такое состояние в трудные моменты жизни, тогда можно говорить
            о том, что у вас внутри есть любовь. Но если при малейшей трудности или неудаче, последствия которой затянулись
            чуть дольше недели или нескольких месяцев, вы начинаете раздражаться и злиться, то вряд ли можно говорить о
            наличии любви. Причем способность долготерпения относится не только к какой-либо болезни. Это же актуально
            для любых трудных ситуаций, разрешение которых требует время. В том числе и трудности на работе у мужчины,
            и периодические сложности характера женщины и так далее. Классическая ситуация, когда муж и жена много лет
            живут душа в душу, признаются друг другу в любви, у мужа прекрасно идет карьера или бизнес, финансов хватает,
            жена красавица. И вдруг что-то такое случается, что у мужа наступает крах, карьера рушится, или бизнес
            развалился, и жена уходит от него. Или с женой что-то не дай Бог случается и ее возможности вдруг ограничиваются.
            И муж бросает ее. Только по тому, что не захотели терпеть возникшие трудности. Однако, спустя какое-то долгое
            время, мужчина снова на высоте, или женщина полностью восстановилась и стала еще краше, и вот уже сбежавшие
            прибегают обратно каяться и уверять в своей настоящей любви. Однако, если бы в сердце действительно была любовь,
            то нашлись бы и силы, и терпение пройти вместе с любимым человеком через его трудный период, и затем вместе
            порадоваться победе.
        </p><br>
        <p>
            Классическая ситуация, в которой проявляется способность долготерпения в любви – когда любимый человечек
            засыпает на нашем плече. Будь то жена или наш ребенок. Рука уже окончательно занемела, боль в плече становится
            все сильнее, но мы терпеливо все это переносим, потому что спокойный сон любимого человека для нас несравнимо
            более ценен, чем собственный комфорт.
        </p><br>
        <p>
            <i>2. Любовь милосердствует.</i> Милосердие – это способность прощать, а так же отсутствие мстительности. Нет
            совершенных людей. Никто из нас не идеален. У каждого есть свои слабые стороны. Порой эти слабые стороны приводят
            нас к каким-то ошибкам. Бывает, что эти ошибки причиняют другому человеку сильную боль, прежде всего душевную.
            И тогда очень хочется, чтобы и тот человек, который стал причиной этой боли, так же страдал, даже сильнее.
            Нередко в таких случаях разум пострадавшего начинает рисовать такие фантазии возмездия, по сравнению с которыми
            самые жестокие пытки покажутся невинной шалостью. И даже если тот человек искренне признает свою вину, от всего
            сердца будет просить о прощении, обещать, что больше такого не повторится, все равно прощение можем ему даровать
            только после обязательного переживания им жестоких страданий. И даже после прощения в будущем не преминем
            многократно упрекнуть его в ошибке прошлого, даже если он действительно никогда больше не повторял ничего
            подобного. И в этом нет любви. Настоящая любовь простит и не упомянет больше никогда, даже в сердце. Простить,
            не означает обязательного продолжения общения или совместной жизни. Наверное, не во всех ситуациях это возможно.
            Но, как минимум, не хранить внутри ни малейшей обиды, ни малейшего осуждения, никакой злобы в отношении того
            человека. Вместе с тем, именно в настоящей любви человек всегда способен предоставить еще один шанс все исправить
            построить новые отношения.  И если в сердце действительно есть любовь, то сделать это будет не так трудно, как
            может показаться на первый взгляд. Однако, если периодически тревожат воспоминания о том случае, и при этом
            возникает ощущение обиды, или какой-либо агрессии, и даже злорадство в случае новостей о каких-либо неприятностях
            у того человека, то однозначно в ваших отношениях любви не было.
        </p><br>
        <p>
            <i>3. Любовь не завидует.</i> Может показаться, что сама по себе зависть не может быть актуальной проблемой
            в семейных отношениях. Ведь обычно завидуют другому человеку, когда у того в жизни постоянный успех, все
            получается, практически не случается неудач. Но ведь если мы с таким человеком строим семью, то это же прекрасно!
            Глупо завидовать в этом случае. Нужно радоваться. Но в том-то и кроится подводная скала. Зависть это не просто
            эмоция, которая может возникнуть в какой-то ситуации. Зависть это внутреннее состояние, которое наиболее ярко
            проявляется в конкретных ситуациях. И, как правило, зависть сопровождается некоторой озлобленностью в отношении
            объекта зависти. Даже если эта озлобленность крайне слабо выражена, она все равно присутствует. Если вы ощущаете
            какой-либо дискомфорт вместо радости, слушая историю, как ваша подруга удачно съездила на какой-нибудь престижный
            курорт или ваш коллега без кредита приобрел новенький шикарный автомобиль, то будьте уверены, это ваша зависть
            будит злобу внутри. А там, где злоба любви нет места. К тому же это состояние будет постоянно создавать внутри
            ощущение неполноценности, неудовлетворенности, недовольства, что непременно будет сказываться на ваших
            взаимоотношениях. Если в сердце человека живет настоящая любовь, то он постоянно испытывает чувство счастья,
            радости, полноты жизни. В настоящей любви человек всегда радуется тому, что имеет, даже если пока имеет немного.
            И именно в настоящей любви человек всегда сможет найти необходимые ресурсы для достижения новых целей и реализации
            новой мечты. Учитесь радоваться чужим успехам, тогда и в вашу жизнь придет настоящая любовь, и будет успех во
            всяком деле.
        </p><br>
        <p>
            <i>4. Любовь не превозносится.</i> Ох, как часто в отношениях можно услышать упреки типа «Да ты за мой счет
            живешь!», «Да кто ты без меня!», «Да я тебя кормлю!» И это, пожалуй, самые безобидные фразы. Произнося подобные
            слова, человек пытается себя поставить выше того, кто рядом. Но превознося себя над другим человеком, мы унижаем
            его, как минимум в своем сердце, в своих глазах. А значит, отвергаем всякое уважение в отношении этого человека.
            А сколько разного рода агрессивных манипуляций используем в отношениях, чтобы подчинить другого человека своей
            воле. Например, пытаясь внушить человеку чувство вины. Об этом поговорим подробнее в отдельной главе. Но нужно
            понимать, что любая подобная манипуляция – это форма агрессии. И цель такой агрессии только одна – поставить
            другого человека ниже себя, точнее заставить его чувствовать, что он никчемный, а значит, обязан подчиняться.
            Однако по-настоящему любящий человек, ни при каких обстоятельствах не станет как-либо унижать или пытаться
            подчинить того, кого любит. Ведь подчинение или какое-либо унижение подразумевает страдание, как минимум душевное.
            А разве любящий человек может желать любимому какое-либо страдание? И если у кого-то когда-либо возникало желание
            подчинить человека своей воле, хотя бы на какое-то время, то стоит задуматься, есть ли в таких отношениях любовь.
        </p><br>
        <p>
            Еще одна форма превозношения – категорическое неприятие другого мнения, несовпадающего со своим собственным
            и агрессивное «продавливание» своего мнения. Такие люди постоянно пытаются доказать окружающим, в том числе
            и близким, что они лучше других понимают ту или иную ситуацию и только они знают единственно верное решение проблем.
            А все остальные слишком глупы, чтобы принимать сколь-либо важные решения.
        </p><br>
        <p>
            Какая-либо критика другого человека – это так же проявление превозношения над другим человеком. Во второй главе
            подробно рассматривали разрушительное воздействие критики на отношения. И если человек склонен критиковать
            других людей, в том числе и в семейных отношениях, то вряд ли его сердце наполнено любовью.
        </p><br>
        <p>
            Даже если исключительно в разуме человека периодически возникают мысли о том, что он в чем-то лучше близкого
            человека, это уже есть форма превозношения.
        </p><br>
        <p>
            <i>5. Любовь не гордится.</i> Точнее не гордится собой. Любящий человек всегда будет гордиться человеком, которого
            любит, но никогда не будет хвастаться своей любовью. На первый взгляд может показаться, что это совсем безобидное
            качество. Однако на самом деле гордость можно рассматривать, как одну из форм превозношения. Например, когда
            мужчина делает дорогие подарки женщине. Он для чего это делает? Действительно ли для того, чтобы порадовать
            любимую женщину? Или, прежде всего, чтобы продемонстрировать ей и окружающим людям, какой он успешный и
            обеспеченный, может купить все, что она пожелает. А ведь бывает и так, что мужчина воспринимает женщину, как
            некий дорогой аксессуар. Как если бы он говорил окружающим: «Смотрите, какую шикарную красотку я могу себе позволить!»
            И он сколь угодно много и громко может рассказывать о своей любви, однако в такой позиции есть только одна любовь –
            эгоизм. Ведь на самом деле он не о том думает, чтобы нести радость близкому человеку, а о том, чтобы потешить свое
            самолюбие. И рано или поздно в таких отношениях начнут расти требования и взаимные претензии. К тому же в подобных
            ситуациях чаще бывает так, что стоимость подарка не столь значительна для кошелька дарящего. Однако когда случается
            действительно сложная ситуация, когда может потребоваться гораздо более ощутимая сумма для решения жизненно важного
            вопроса, то на первое место уже выходит собственное эго, которое не позволяет оказать такую помощь. Или предоставляет
            ее на каких-то трудных или вообще неприемлемых условиях.
        </p><br>
        <p>
            Под властью гордости так же находятся те люди, которые очень болезненно, даже агрессивно воспринимают какую-либо
            критику в свой адрес. И хотя ранее мы говорили о том, что сама по себе критика разрушает отношения, тем не
            менее, неправильная реакция на критику свидетельствует о наличии гордости. Кроме того, гордый человек агрессивно
            будет реагировать даже на максимально мягкие упоминания каких-либо собственных недостатков, которые реально
            мешают нормальным отношениям. Они говорят: «Я не собираюсь ни под кого подстраиваться. Принимайте меня таким
            (или такой) какой я есть». При этом других людей они не желают принимать так, как есть. И пытаются всячески
            их менять и перевоспитывать. Однако возникает справедливый вопрос: «А почему обязательно именно под тебя должны
            подстраиваться?»
        </p><br>
        <p>
            Если сердце человека наполнено любовью, он никогда не будет пытаться всех вокруг менять под себя. Любящий человек
            чаще будет уступать в каких-то конфликтных ситуациях, искать компромиссы. Именно по той причине, что он
            предпочитает строить любые отношения на основе любви, а не диктатуры.
        </p><br>
        <p>
            Наиболее яркое проявление гордости – нежелание первым попросить прощения. Гордое сердце, в котором нет любви,
            не способно сказать «прости». Но в любви, я первый иду на примирение, даже если моей вины в конфликте нет.
        </p><br>
        <p>
            <i>6. Любовь не бесчинствует.</i> Любое насилие – это бесчинство. Думаю, нет необходимости пояснять, почему
            в насилии нет ни капли любви. И совсем не обязательно физически избивать человека, чтобы проявлять в его адрес
            насилие. Достаточно просто эмоционально подавлять его волю. И так же не обязательно повышать голос, чтобы подавить
            человека эмоционально. Нередко бывает, что хладнокровный тихий голос с определенной интонацией оказывает более
            сильное психологическое давление, чем эмоциональный крик. И это так же одна из форм насилия. Все, что причиняет
            какие-либо страдания, физические или эмоциональные – есть насилие. Все, что так или иначе сколь-либо подавляет
            волю человека – есть насилие. В истинной любви нет страданий, а в каком-либо насилии нет, и не может быть любви.
        </p><br>
        <p>
            7. Любовь не ищет своего. Пожалуй, это самый проблемный пункт в семейных отношениях. Разумеется, каждый человек
            в отношениях рассчитывает получать что-то для себя, реализовывать те свои потребности, которые он не в состоянии
            реализовать без них. Однако проблема в том, что, как правило, к созданию отношений многие подходят с позиции
            «я, мне, мое». То есть, если я получаю в достаточном для меня количестве то, что я хочу, тогда я проявляю со
            своей стороны и любовь, и уважение. Но стоит только ему хоть немножко отвлечься от выполнения возложенных на
            него обязанностей по обслуживанию моих интересов, он тут же попадает в немилость. И вот что получается: «Пока
            ты обслуживаешь мои интересы, я тебя люблю. Но как только мне что-то не понравится, я тебя перестаю любить».
            Наверное, кто-то скажет, что это слишком утрировано. Но подумайте сами, из-за чего в семьях чаще всего случаются
            ссоры? Жена не вовремя приготовила еду, или вообще не приготовила. Муж отказался помыть посуду или забыл сходить
            в магазин. И вот уже супруги используют момент, чтобы выдать максимальное количество претензий друг другу,
            чтобы именно близкий человек чувствовал себя виноватым как можно сильнее. А сколько причин в интимной сфере
            отношений? Из-за чего измены случаются? Жена не приемлет оральный секс! Но я же хочу! Значит, найду кого-нибудь
            на стороне, а виноватой сделаю жену. Но каким бы ни был повод для ссоры, в каждом таком случае всегда звучит
            мотив: «Ты не сделал(а) для меня то, что я хочу!» Много ли любви испытывают люди в такие моменты? Согласитесь,
            слово «агрессия» более правдиво описывает наше состояние. И где же тут любовь?
        </p><br>
        <p>
            Мне пришлось столкнуться с такой реальной ситуацией. Муж много лет всецело отдавал себя жене, и ее родне.
            Обслуживая их интересы. Не думая о своих каких-то целях, желаниях. И даже ничего особо не требуя взамен. И
            всех устраивал. Но, как только он вспомнил о том, что у него все-таки имеются свои мечты, цели, в частности
            в карьере, он тут же стал неугодным, потому что стало меньше возможностей его эксплуатировать. В результате
            в семье начались претензии, скандалы, в первую очередь со стороны родни жены. И все это привело к разводу. В
            течение почти десяти лет муж служил желаниям жены и ее родственников. А развод случился в течение примерно
            полугода из-за того, что он просто вспомнил о себе. Можно ли сказать, что в отношениях была любовь?
        </p><br>
        <p>
            К слову говоря, когда мы становимся в позицию «а они сами такие, пусть сначала они изменятся», именно в этом
            и есть прямое несоответствие данной характеристике любви.
        </p><br>
        <p>
            <i>8. Любовь не раздражается.</i> Любовь – это целостное чувство. Следовательно, если я люблю человека, то люблю
            его целиком. Со всеми его недостатками и слабостями. Однажды у меня родилась фраза: «”Тараканы” в голове моей
            любимой девушки - это мои любимые “тараканы”».
        </p><br>
        <p>
            Если что-то вас раздражает в человеке, то дело не в раздражителе. Дело в вас. Точнее в вашем восприятии другого
            человека. Кто-либо начинает нас раздражать в том случае, если в своем разуме мы пытаемся запихнуть его самого,
            его образ мышления, манеры и так далее в некие рамки, которые мы сами для него придумали. И если что-то из этого
            в эти рамки не «запихивается», то это и вызывает раздражение. Иными словами, мы пытаемся другого человека
            подогнать под свои собственные стандарты идеала. Но в этом случае мы забываем, что он просто другой человек.
            Он вовсе не обязан быть таким, каким мы хотим его видеть. Он – Индивидуальность. Такая же Индивидуальность,
            как и любой другой человек, как и вы сами. Более того. Я уверен почти на 100%, что даже с таким стандартом
            идеала практически никто не смог бы ужиться. Сам по себе человек весьма капризная личность, которая крайне
            редко умеет долго радоваться тому, что имеет. Как правило, получив что-то желаемое, достаточно быстро наше
            эго начинает требовать чего-то большего. Однако, если я действительно люблю конкретного человека, то ничто в
            нем не будет меня раздражать. Какие-то нюансы в нем могут меня огорчать в разной степени, но не раздражать.
            Ведь любовь долготерпит. Помните?
        </p><br>
        <p>
            <i>9. Любовь не мыслит зла.</i> Любовь и зло - совершенно противоположные понятия. Не может человек, чье сердце
            наполнено любовью, желать зла кому бы то ни было. И если человек в какой-либо форме проявляет зло в отношении
            другого человека, то в таком человеке нет любви. Любое насилие – это зло. Не только физическое, но и
            психологическое, эмоциональное. Если один держит другого в постоянном страхе или состоянии вины, то это такое
            же насилие, как и постоянное избиение. Словесные оскорбления или оскорбления действиями, попытки как-либо
            унизить человека, хотя бы даже в своих собственных глазах – все это проявления зла. И в этом нет, и не может
            быть любви.
        </p><br>
        <p>
            <i>10. Любовь не радуется неправде, а сорадуется истине.</i> При всем том, о чем говорили выше, любовь еще и
            справедлива. Это значит, что если любимый человек делает что-то неправильное, ошибается, то истинно любящий
            не станет делать вид, что все прекрасно. Любящий будет стараться поправить любимого. Другой вопрос, что делать
            это он будет не в форме критики, тем более агрессивной, а в любви, чтобы любимый человек не почувствовал себя
            сколь-либо униженным. А когда любимый человек исправляется и получает желаемый позитивный результат, то любящий
            не станет говорить: «Вот видишь! Я же говорил(а)! А ты не слушал(а)!» Наоборот, любящий вознаградит любимого
            похвалой: «Ты молодец! Я знал(а), что у тебя все получится!»
        </p><br>
        <p>
            Одновременно с этим, любящий человек будет с благодарностью принимать подобные замечания. Потому что он понимает,
            что замечания эти ему во благо, а не во зло.
        </p><br>
        <p>
            Ну, а как же указать человеку на его ошибки, чтобы при этом он не чувствовал себя униженным? Используйте принцип
            гамбургера. Если кто-то не знает, гамбургер – это своеобразный бутерброд. Основная начинка, суть гамбургера,
            размещается между двумя мягкими булочками. Так вот, принцип гамбургера заключается в том, что сначала мы обращаем
            внимание человека на его достоинства, хвалим его. Затем мягко, без агрессии указываем ему на его ошибки или
            недостатки, и после этого снова возвращаем его внимание на его достоинства. Выглядеть это будет примерно так:
            «Милый! Ты у меня такой умница. Ты добрый, ласковый, заботливый. Я тебя очень люблю. Но вот эти твои действия
            меня сильно огорчают. Даже часто ранят, причиняют мне боль. Но я знаю, что ты тоже меня любишь и не хочешь,
            чтобы я страдала. Поэтому верю, что ты сделаешь все возможное, чтобы так больше не делать».
        </p><br>
        <p>
            Согласитесь, такая форма подачи звучит гораздо позитивнее, чем, например, оскорбительное «свинья неблагодарная»
            или «дебил никчемный».
        </p><br>
        <p>
            И уж точно любовь никогда не скажет «так тебе и надо», если человек сталкивается с какой-то неприятной для него ситуацией.
        </p><br>
        <p>
            11. Любовь все покрывает. Это значит, что любящий человек никогда не позволит кому-либо со стороны за что-либо
            осуждать или критиковать любимого. Даже если критика или осуждение справедливы. Любящий всегда будет стоять
            на стороне любимого в случае публичного спора. Но при этом придерживаться предыдущего пункта. То есть, если
            любящий человек понимает, что кто-то третий критикует любимого справедливо, то он все равно обязательно защитит
            от этой формы агрессии любимого. И уже потом, наедине, используя принцип гамбургера, укажет любимому на его ошибки.
            При этом не проявит ни малейшего осуждения и обязательно простит, если тот имел неосторожность нанести обиду.
        </p><br>
        <p>
            Но самое главное, в чем проявляется эта характеристика – любовь не фиксируется на недостатках, а выделяет
            достоинства. Даже если кто-то забыл про подарок или про какое-то обещание, или проявил в чем-то слабость,
            любовь говорит: «Ну и что. Я все равно тебя люблю».
        </p><br>
        <p>
            <i>12. Любовь всему верит.</i> В случае семейных отношений можно еще уточнить: верит и доверяет. Если любимый
            человек обещает изменить в чем-то свое поведение, любящий в это верит, даже если долгое время не видит реального
            результата. Если любимый человек ставит какую-то смелую цель и старается к ней идти, любящий в него верит, даже
            если по-прежнему долгое время не видит реального результата. Любящий всегда доверяет любимому во всем, особенно
            в вопросе верности, даже если находятся «доброжелатели», которые всячески стараются убедить в обратном. Имеются
            ввиду голословные обвинения и всякого рода сплетни, не подтвержденные реальными фактами. То есть, когда кто-то
            из окружающих пытается словами убедить одного из супругов, что другой постоянно изменяет, то выбор кому верить
            всегда склоняется в сторону любимого человека. Независимо от его репутации в прошлом. Конечно же, до того
            момента, пока любящий лично не получит реальные подтверждения измены. При этом любящий человек не станет
            организовывать слежку, обыскивать одежду или исследовать переписки в соцсетях в поисках улик. Любящий человек
            всегда будет уверен в любимом. Именно потому, что он любит.
        </p><br>
        <p>
            13.Любовь всего надеется. Надежда сродни вере. Разница только в том, что надежда подключается тогда, когда
            вера еще не проснулась или уже начинает засыпать. И именно надежда пробуждает веру.
        </p><br>
        <p>
            <i>14. Любовь все переносит.</i> А эта характеристика любви, по сути, является основанием для всего, что написано
            выше. Какие бы катаклизмы не происходили в семейных отношениях, только настоящая любовь способна дать и силы,
            и мудрость, чтобы со всем справиться, пройти через все и сохранить отношения. Даже если приходится бороться
            за любимого человека в одиночку. При этом стоит понимать, что способность все переносить так же подразумевает
            переносить какие-то тяготы вместе с любимым человеком. Очередной практический пример из реальной жизни. У одной
            женщины муж страдает алкоголизмом. Уже много лет. Между запоями он вполне добрый и заботливый муж, который
            понимает, что в алкогольном дурмане он опасен и заставляет сильно страдать всех близких людей. И, в общем-то,
            сожалеет об этом. Даже каждый раз обещает, что больше этого не повторится. Однако во время запоев он становится
            очень агрессивным ко всем и, особенно, по отношению к жене. В результате, они уже много лет практически живут
            в разводе. Хоть и в одной квартире, но в разных комнатах. Не будем здесь обсуждать причины данной конкретной
            проблемы, хотя это было бы очень полезно для многих. Отмечу только, что эта проблема у мужчины была не всегда.
            И ответственность за ее появление в немалой степени лежит и на самой женщине. Однако подробнее рассмотрим это
            в другой главе. Здесь же стоит обратить внимание вот на какой момент. Жена считает, что делает все возможное,
            чтобы помочь мужу справиться с этой проблемой, однако по факту она не только оставляет его один на один с этим
            врагом, но нередко даже создает условия, которые провоцируют его на очередной запой. С ее точки зрения достаточно
            того, что она искала какие-то лекарства от запоя и алкоголизма, возила его в различные платные медицинские центры,
            специализирующиеся на этом недуге. И это все хорошо. Но вот перед ней встал выбор. Она знает, что у мужа
            серьезная проблема с алкоголем, которая не только ей создает серьезные трудности, но и его самого убивает.
            Она так же знает, что он в силу собственной слабости, не в состоянии сам противостоять алкогольной ломке.
            И, тем не менее, когда организуется какой-либо семейный праздник, он не обходится без алкоголя. Когда обращали
            ее внимание на то, что с ее стороны поддержка мужа в борьбе с алкоголизмом, прежде всего, должна заключаться
            в ее личном полном отказе от любого алкоголя, она возражала словами: «А почему это я должна отказывать себе
            по праздникам в удовольствии от хорошего вина?» Так ответ очень прост. Если ты действительно любящая жена,
            то в любви должна всячески помогать любимому мужу справляться с любым недугом. И если потребуется ради этого
            пожертвовать какими-то личными пристрастиями, решительно сделать это. К примеру, если моя жена принимает
            решение снизить вес и для этого ей нужно отказаться от любимых пирожных, булочек или конфет, то, как бы я
            ни любил сладкое, я категорически не стану есть в ее присутствии все это. Более того, я вместе с ней откажусь
            от этого ради ее поддержки. Однако если в сердце нет такого желания, то это означает, что и любви в отношениях
            нет. Собственно это одна из причин, пожалуй, даже основная, почему у мужчины возникла эта зависимость, а у
            его жены жизнь наполнилась страданиями и страхом.
        </p><br>
        <p>
            Подводя сухой остаток в этой главе, вот о чем хочется еще сказать. Семейные отношения подобны качелям для двоих.
            Чтобы качели полностью выполняли свою функцию, они должны раскачиваться. Иначе они считаются не работающими.
            При этом, чем сильнее раскачиваются качели семейных отношений, тем сильнее и крепче в этих отношениях любовь.
            Однако нужно понимать, что качели будут раскачиваться только тогда, когда каждый будет их толкать поочередно.
            То есть, что-то отдавать. Если оба, или кто-то один будет только забирать, или просто ждать, когда ему сначала
            что-то дадут, то такие качели либо будут раскачиваться очень непродолжительное время, либо вообще не будут
            раскачиваться. А это значит, что любви в таких отношениях не будет.
        </p><br>
        <p>
            Обратите внимание, что тут же говорится о том, что «любовь никогда не перестает». Это значит, что она не может
            уйти. Утверждение, что любовь со временем проходит ложное. Его придумал сам человек, чтобы оправдать себя
            самого за совершенные ошибки в отношениях. Если люди после многих лет совместной жизни говорят, что любовь
            прошла, то это означает только то, что ее изначально не было в отношениях.
        </p><br>
        <p>
            И еще важный вопрос. Как понять, способен ли я на такую любовь? Ведь такая любовь предполагает определенные
            жертвы с моей стороны, и немалые. А это очень нелегко.  А вдруг я буду думать, что справлюсь с такой
            ответственностью, а на практике потом испытаю глубокое разочарование. На самом деле все очень просто.
            Проанализируйте свое отношение к другим людям. Не только из вашего ближайшего окружения, а вообще, в целом.
            Потренируйтесь сначала на тех, кто для вас не столь важен. Или вообще неважен. Если вы часто испытываете
            чувство осуждения по отношению к кому бы то ни было, даже к последним пьяницам, если вас что-то раздражает
            в людях, если вы хотя бы иногда ощущаете сильное желание критиковать кого-то, поучать, если вы некомфортно
            себя чувствуете при большом количестве незнакомых вам людей, например, ожидая в очереди, и так далее, то
            наверняка на данном этапе ваше сердце закрыто для настоящей любви. И все эти ощущения непременно в той или
            иной степени будут проявляться и в ваших отношениях с представителями противоположного пола. И дело даже не
            в том, что ваша негативная реакция будет создавать эмоциональные проблемы близкому человеку. Все это и вас
            лично будет лишать радости взаимоотношений. Поэтому поработайте для начала над собой в этом плане. Постарайтесь
            изменить ваш образ мышления. И когда вы почувствуете, что стали или хотя бы становитесь гораздо терпимее к
            окружающим вас людям, то можете быть уверены – ваше сердце готово принять и дарить настоящую любовь.
        </p><br>
        <p>
            Скорее всего, у многих возникнет мысль, что такая любовь слишком сложна. Так ведь в этом и заключается сила
            настоящей любви. Если вы глубже поразмышляете над этой главой, то вы поймете, что настоящая любовь – это не
            чувство, не эмоция. Настоящая любовь – это решение. Я принимаю решение любить этого конкретного человека. И
            если я принимаю такое решение, то вместе с ним я принимаю и ответственность по каждому из четырнадцати пунктов.
            Если я не готов или не хочу брать на себя такую ответственность, то естественно я и не имею права рассчитывать
            на проявление такой любви в отношении себя.
        </p><br>
        <p>
            И все-таки, как быть, если я хочу любить конкретного человека, но сомневаюсь, что он сам способен на такую
            любовь? А его поведение, его реакция на мое видение любви говорит о том, что он не готов принимать такую позицию
            в любви. В этом случае стоит вспомнить, что любовь всему верит и всего надеется. Мы вступаем в отношения с верой
            в этого человека и с надеждой на то, что его сердце способно принять хотя бы семечко такой любви. И тогда наша
            задача посеять в него это семечко. Своей заботой, ухаживаниями, лаской, нежностью. Помните, в одной из предыдущих
            глав мы говорили о том, как стать для человека максимально ценным? А по сути, таким образом, мы сеем в сердце
            любимого человека нашу любовь. Но ее мало посеять. Ее еще нужно взрастить, а потом за ней ухаживать, чтобы
            она не засохла, а превратилась в прекрасный цветущий сад, который будет приносить много хорошего плода.
        </p><br>
        <p>
            Суть настоящей любви в том, что она сохраняет каждую из характеристик в любой ситуации, какой бы тяжелой она
            ни была. Попробуйте перевернуть каждый из этих пунктов наоборот. То есть после слова «любовь» добавьте
            отрицательную частицу «не» там где ее нет, или уберите, где она есть. Что получится? Не терпелива, не милосердна,
            завистлива, гордая, превозносится и так далее. Не это ли подробное описание среднестатистических отношений
            между двумя людьми в каких-либо кризисных ситуациях, после которых эти отношения серьезно ухудшаются? Это ли
            хотите получить в семейной жизни?
        </p><br>
        <p>
            Конечно, очень нелегко строить надежные отношения по таким принципам. Так ведь каждый это понимает, когда
            принимает решение о таком строительстве. Только очевидно в большинстве своем мы надеемся на то, что большую
            часть нагрузки в этом строительстве возьмет на себя другой человек. А мы будем так, на подхвате. Однако в
            реальности это так не работает. Вспомните о качелях.
        </p><br>
        <p>
            Если вы еще не создали семью, то теперь вы будете знать, на что обращать внимание, прежде чем принимать решение
            любить того, кто претендует идти с вами по жизни. Готов ли он и способен ли жить по таким принципам? Если нет,
            то вы так же можете принять решение о любви, в надежде, что любимый человек постепенно придет к этому. Ведь
            любовь всему верит и всего надеется. Но при этом вы должны понимать, что и ответственность за такое решение
            вы так же берете на себя. Чтобы в будущем не возникло с вашей стороны ни претензий, ни упреков в адрес того
            человека по поводу того, что вы ему отдали лучшие годы, а он такой неблагодарный не имеет даже элементарного
            уважения к вам.
        </p><br>
        <p>
            Я сталкивался с мнением, что это все только в идеале, а на самом деле все происходит совершенно по-другому.
            Ну, во-первых, если мы не видим примеров такого идеала рядом с нами, то это вовсе не означает, что его не
            существует вообще и уж точно не означает, что к нему не следует стремиться. А во-вторых, не потому ли в наших
            отношениях нет такой любви, что мы сами не желаем любить по-настоящему? При этом мы сами очень хотим, чтобы
            нас любили именно так.
        </p><br>
        <p>
            Конечно же, каждый имеет право отвергнуть все эти принципы и сделать выбор в пользу эмоциональной любви,
            то есть эгоистичной, основанной исключительно на эмоциях. Но в этом случае нужно быть готовым принимать и
            негативные проявления такой «любви». Когда все чаще будут проявляться и злость, и раздражения, и сомнения, и
            сильнейшая ревность. Причем не только внутри самого человека, но и по отношению к этому человеку. Но это личный
            выбор каждого.
        </p><br>

        <button class="back"><a href="glava_3"> << Глава 3. Этапы взаимоотношений</a></button>
        <button class="next"><a href="glava_5">Дальше Глава 5. Осознанное строительство семьи >></a></button>
    </div>
</div>

<?php require_once 'public/blocks/footer.php'; ?>
</body>
</html>