<!DOCTYPE html>
<html>
<head>
    <meta charset="UTF-8">
    <meta name="viewport"
          content="width=device-width, user-scalable=no, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0">
    <meta http-equiv="X-UA-Compatible" content="ie=edge">
    <title>Психология семьи</title>
    <meta name="description" content="Онлайн клуб создания семьи и семейной гармонии. Здесь вы можете научиться выстраивать
    гармоничные отношения в семье.">

    <link rel="stylesheet" href="/public/css/main.css" charset="utf-8">
    <link rel="stylesheet" href="/public/css/family.css" charset="utf-8">
    <link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.8.2/css/all.css" crossorigin="anonymous">
    <link rel="icon" href="/public/img/logo.svg">
</head>
<body>
<?php require_once 'public/blocks/navi.php'; ?>

<a href="/family/reeder">
            <span class="next">
                Оглавление книги "Трещины"
            </span>
</a>

<div class="container main">
    <h1 style="color: #eaeaea">Глава 8. Разрушители семьи</h1><br>
    <div class="page" >

        <p>
            Итак, пройдены все предварительные этапы знакомства, самопрезентаций, конфетно-букетный период довел до свадьбы,
            родилась полноценная семья. Однако сами понимаете, создать семью и сохранить ее - совсем не одно и то же. Как
            уже упоминалось в самом начале этой книги, по статистике более половины семей распадаются. Нередко случается так,
            что муж и жена изначально живут в атмосфере взаимной любви, действительно заботятся друг о друге. Потом почему-то
            отношения начинают постепенно ухудшаться, и семья разваливается.
        </p><br>
        <p>
            Помимо очевидных причин, разрушающих отношения, таких как критика, категоричность, претензии и так далее, имеются
            еще и менее очевидные, которые на первый взгляд не представляют опасности. Но именно они оказывают основное
            негативное влияние на отношения в семье, являясь источниками первых трещин в отношениях. Все другие, очевидные
            факторы, являются скорее ускорителями разрушительных процессов. О них мы достаточно подробно говорили во второй
            главе. Поэтому здесь мы не будем на них останавливаться. А обратим внимание именно на неочевидные причины
            разрушения семьи.
        </p><br>
        <p>
            <i>1. Изначально неверная мотивация.</i> В пятой главе кроме прочего мы говорили о мотивации, с которой создается семья.
            И если мотивация верная, то и фундамент для семьи с достаточной вероятностью будет вполне прочным.
        </p><br>
        <p>
            Изначально неверная мотивация обрекает семью на развал. Это может случиться в первые годы совместной жизни,
            а может и через десять или даже двадцать лет. Но процесс разрушения неминуем. И даже если мужчине и женщине
            каким-то образом удается дожить вместе до последнего дня, то иногда такие отношения крайне сложно назвать семьей.
            И если процесс разрушения сильно растягивается во времени, то довольно длительный период в таких отношениях
            будут страдать не только муж с женой, но и их дети.
        </p><br>
        <p>
            Вспомним формулу мотивации: <i>Желания + Потребности = Возможности</i>. Так вот изначально неверной мотивация будет
            в том случае, если и в желаниях, и в потребностях будет преобладать позиция «я, мне, мое». То есть если человек
            хочет семью только ради удовлетворения каких-то собственных желаний, потребностей, не принимая во внимание
            потребностей другого человека, то такая мотивация в большинстве случаев приведет семью к разрушению. Как выяснить
            истинную мотивацию человека, с которым вы начинаете строить близкие отношения, мы определяли в третьей главе.
            Вашу собственную мотивацию вы вполне можете определить сами, честно и непредвзято оценив степень вашего желания
            давать, и только потом получать.
        </p><br>
        <p>
            На формирование мотивации могут оказывать влияние различные факторы. Например, взаимоотношения детей с родителями.
            Реальный случай, когда молодой парень принял решение жениться только для того, чтобы вырваться из-под чрезмерного
            влияния матери, ее гиперопеки. При этом после женитьбы его молодая семья не стала жить отдельно, а поселились
            в трехкомнатной квартире вместе с родителями жены. Казалось бы, желание вырваться из-под влияния родителей
            можно было бы исполнить и по-другому. Наиболее очевидное решение – сними квартиру или комнату в общежитии, и
            живи отдельно. А у него была такая возможность. Но он был уверен, что решение жить отдельно от родителей вызовет
            серьезную обиду у его матери. Это его сильно напрягало. Поэтому единственную возможность уйти из родительского
            дома без угрозы конфликта с матерью он видел в женитьбе. А так как желание это было весьма сильным, то тратить
            много времени на осознанный подход к выбору спутницы жизни ему не хотелось. Поэтому выбрал практически первую
            попавшуюся девушку, которая в нем заинтересовалась.
        </p><br>
        <p>
            Возможно, оба они надеялись на застарелый шаблон «стерпится – слюбится». Однако так не получилось. Отсутствие
            взаимной любви, взаимная неприязнь, как результат - взаимные измены. Все это привело к тому, что через десять
            лет очень сложной совместной жизни они расстались. И все это результат изначально неверной мотивации.
        </p><br>
        <p>
            Самая надежная мотивация – это любовь. Особенно желание и потребность дарить эту любовь близкому человеку и,
            как результат этого, видеть радость в его глазах. Вспомните четвертую главу.
        </p><br>
        <p>
            <i>2. Внешние влияния.</i> Имеются ввиду различные влияния «доброжелателей». Как в лице коллег по работе или друзей,
            подруг, так и ближайших родственников - родителей, братьев, сестер. Не позволяйте никому как-либо вмешиваться
            в ваши личные семейные отношения. Ваша семья должна быть именно вашей семьей, за закрытыми стальными дверями.
            Это не значит, что молодая семья должна обрубать все прежние контакты. Друзья остаются друзьями, родители –
            родителями, общение с ними продолжается. Но навязывать собственные правила взаимоотношений, какие-то семейные
            традиции и тому подобное никому не позволительно. Муж и жена исключительно самостоятельно определяют модель
            личных взаимоотношений. Именно такую, которая полностью устраивает их обоих. И никто не вправе как-либо осуждать
            их, критиковать, навязывать им какие-либо иные правила. Советчики всегда найдутся в большом количестве. Только
            никто из них не будет заинтересован в благополучии чужой семьи. Но если в результате их советов отношения в
            семье начнут портиться, они сразу найдут виноватого внутри этой семьи.
        </p><br>
        <p>
            Если кто-либо хотя бы попытается посеять сомнения в муже или жене, следует обрубать такие попытки сразу и не
            допускать в будущем. Иначе вы сильно рискуете оказаться в разрушающем треугольнике Карпмана, о котором поговорим
            чуть ниже в этой главе.
        </p><br>
        <p>
            <i>3. Не «наша» семья.</i> Особенно ярко это проявляется в тех случаях, когда у одного из супругов большая родительская
            семья. Много братьев, сестер. И все они продолжают обслуживать интересы родителей. В этом случае не создается
            новая самостоятельная семья, а один из супругов вливается в семью родителей другого супруга.
        </p><br>
        <p>
            Если вы попадаете в такую ситуацию, можете быть уверены – у вас не будет вашей семьи. Вы станете частью чужого
            клана. Вы ничего не будете решать, никакие ваши желания не будут приниматься во внимание. Все будет происходить
            так, как решит глава клана. Будь это кто-то из родителей мужа или жены, или их старшая сестра, брат.
        </p><br>
        <p>
            Прежде чем переводить ваши отношения в статус семьи, необходимо сразу определиться в этом вопросе. Если вы
            создаете именно вашу самостоятельную семью, то, во-первых, интересы, цели, желания вашей семьи должны обсуждаться
            исключительно между вами и только внутри вашей семьи, не допуская участия кого-либо из ваших родственников.
            В некоторых сложных ситуациях, несомненно, допускается спрашивать советов у родственников или просить у них помощи,
            но они ни в коем случае не должны оказывать существенного влияния на жизнь вашей семьи. Во-вторых, интересы вашей
            семьи, безусловно, должны быть в приоритете. Если не соблюдать эти условия, то, повторяю, у вас не будет вашей семьи.
            Вы просто будете частью чужого клана и будете обслуживать исключительно интересы этого клана. Ну, а если для
            вас такие условия все-таки приемлемы, то вы можете соглашаться и с ними. Только в этом случае будьте готовы
            принимать все последствия такого вашего личного согласия.
        </p><br>
        <p>
            <i>4. Отсутствие связующего звена.</i> Об этом мы говорили в шестой главе. Поэтому подробно не будем на этом
            останавливаться. Отметим только, что неверное определение такого звена или вообще его отсутствие рано или
            поздно приводит к разрушению отношений внутри семьи.
        </p><br>
        <p>
            <i>5. Треугольник Карпмана.</i> Думаю, не ошибусь, если скажу, что это один из самых разрушительных факторов для
            семейных отношений. Причем его не все могут вовремя заметить. Треугольник Карпмана – это инструмент жесткой
            манипуляции. В свое время я сам лично испытал всю мощь его воздействие на себе.
        </p><br>
        <p>
            В этом треугольнике всегда три персонажа: жертва, диктатор и спаситель. Причем любая из этих ролей может быть
            как навязываемой, так и сознательно принимаемой. Так же роли могут и меняться. Цель этого треугольника –
            подчинить одного из участников интересам другого человека.
        </p><br>
        <p>
            <i><ins>Жертва.</ins></i> Если эта роль навязывается, то человек начинает испытывать на себе сильное давление
            со стороны диктатора. Это давление не обязательно будет сопровождаться физическим насилием. Нередко давление
            оказывается чисто психологически. Более того, оно может внешне выглядеть, как очень мягкое. Однако при этом
            Жертве постоянно встраивается чувство никчемности, она постоянно слышит в свой адрес, какая она беспомощная,
            ни на что не способная, постоянная критика, претензии  и так далее. Задача такого давления одна – подавить в
            человеке уверенность в своих силах и полностью подчинить своим интересам. Если Жертва поддается, то ее постепенно
            начинают все больше ограничивать в правах. В этом случае манипуляторами являются Диктатор и, очень часто, Спаситель.
        </p><br>
        <p>
            Если же человек сам принимает на себя роль жертвы, то в этом случае он сам становится манипулятором, а роль
            диктатора всячески старается навязать другому человеку. В этом сценарии Жертва, как правило, при взаимодействии
            со спасителем всеми силами стараются внушить другому человеку чувство вины. Делается это при помощи фраз типа:
            «Я ради тебя всем жертвую, а ты - неблагодарная скотина! Как тебе не стыдно! Хотя бы ради наших детей… Значит,
            твои слова о любви ничего не стоят!» И тому подобное. Если объект манипуляции поддается, то он начинает
            добровольно подчиняться чужим интересам, чтобы хоть как-то загладить внушаемое чувство вины.
        </p><br>
        <p>
            <i><ins>Диктатор.</ins></i> Если человек сознательно принимает на себя роль диктатора, то он является манипулятором, и, как уже
            упоминалось выше, он всячески старается навязать близкому человеку роль жертвы, пытаясь всеми силами внушить
            ему состояние никчемности, личного бессилия, страх перед одиночеством, задавить уверенность в себе, максимально
            занизить самооценку и так далее. И нередко все это делается при непосредственном участии Спасителя. При этом
            Спаситель будет стараться успокоить Жертву фразами типа: «Ну, не настолько у вас и плохо. У многих гораздо хуже.
            Он не алкоголик, не гулящий, семью всем обеспечивает, на отдых ездите» или «Да ты сам подумай, умница, красавица.
            Неважно, что готовит плохо. В конце концов, не голодаешь. Да и не настолько у вас в доме и грязно. А детям
            нужен». И тому подобное.
        </p><br>
        <p>
            Каким образом человеку навязывается роль диктатора, и последствия этого, мы увидели через сознательную роль
            чуть выше. При этом, как уже упоминалось, человек, подвергающийся такой манипуляции, начинает ощущать сильное
            чувство вины, которое стремиться загладить, как можно быстрее. Через исполнение любых желаний Жертвы.
        </p><br>
        <p>
            <i><ins>Спаситель.</ins></i> При кажущемся позитиве в названии этой роли, Спаситель, зачастую, является организатором и источником
            питания в треугольнике. Этот человек при любом удобном случае старается активно вмешиваться в личные семейные
            отношения. Причем, в зависимости от развития ситуации и собственных интересов, он может легко переходить то
            на сторону Жертвы, то на сторону Диктатора. А если будет замечать, что конфликт начинает затухать и появляется
            угроза установления мира и согласия в отношениях, будет предпринимать попытки вернуть напряжение.
        </p><br>
        <p>
            Активно участвуя в семейных конфликтах, Спаситель может преследовать различные цели. Как разрушение семьи, с
            целью отбить для себя чужую жену или мужа, так и восполнение жажды собственной значимости, влияния на других
            людей. Спаситель может появиться в любой момент независимо от уровня благополучия в семье. Им может стать друг
            или подруга, либо кто-то из близких родственников. Если от кого-то вы начинаете слишком часто без большой
            необходимости слышать фразы «какой у тебя замечательный муж (или жена)» или «как ты позволяешь с собой так
            обращаться», воспринимайте это, как красный сигнал тревоги. Этот человек может стать источником сомнений внутри
            семьи, которые в дальнейшем переведет в статус конфликта, а затем возьмет на себя роль Спасителя. При этом
            сначала он может вас хвалить, или жалеть, а потом обвинять.
        </p><br>
        <p>
            Бывает, что роль Спасителя пытаются навязать. В этом случае человека будут пытаться втянуть в конфликт, принуждая
            принять ту или иную сторону. Не стоит этому поддаваться. Если вы замечаете, что из вас пытаются настойчиво
            вытянуть удобный совет, как действовать в конкретной конфликтной ситуации, или хотя бы просто получить одобрение
            своих каких-либо действий, знайте – вам пытаются навязать роль Спасителя. Если вы ее примете, то наверняка
            останетесь единственным виноватым в чужом конфликте независимо от его разрешения.
        </p><br>
        <p>
            Есть только одно средство избежать этого треугольника. О нем упоминалось во втором пункте этой главы. Никогда,
            ни при каких обстоятельствах и никому не позволяйте вмешиваться в ваши личные отношения. Не пытайтесь перекладывать
            ответственность за разрешение вашего внутреннего конфликта на кого бы то ни было. Все конфликтные ситуации
            разрешайте исключительно внутри вашей семьи между собой. И никогда не вмешивайтесь в чужую личную жизнь, не
            давайте никаких советов в подобных ситуациях, чтобы не стать Спасителем. В крайнем случае, можете ограничиться
            фразой: «Лично я поступил бы так. Но ты принимай решение сам, потому что это твоя жизнь, а не моя».
        </p><br>
        <p>
            <i><ins>6. Ревность.</ins></i> Съедает изнутри, разрушает отношения, лишает покоя. По сути, ревность – это
            проявление страха. Страх потерять близкого человека, страх оказаться хуже кого-то, страх вместо похвалы получить
            порицание и т.д. Ревность может проявляться не только к другому взрослому человеку, но и к детям, родителям,
            животным, работе, увлечениям. Скажу честно, до определенного времени я не сталкивался с ревностью ни по отношению
            к себе, ни внутри себя. Однако сталкивался с некоторым количеством случаев ревности в чужих отношениях. Поэтому
            долго не мог понять всю глубину переживаний ни ревнующего, ни того, кого ревнуют. Пока однажды сам не столкнулся
            с личными переживаниями сильной ревности. Я постарался проанализировать это явление. И пришел к интересным,
            на мой взгляд, заключениям.
        </p><br>
        <p>
            Не секрет, что ревность может быть патологической, то есть беспричинной и очень агрессивной. Когда человек
            реально может ревновать даже к столбу. Это не всегда фигуральное выражение. Причины такой ревности могут быть
            разные, от каких-то подсознательных установок, о которых мы упоминали в пятой главе, до психических расстройств.
            Несомненно, в этом случае сильно страдают обе стороны. Особенно объект ревности, который несправедливо подвергается
            различным обвинениям, оскорблениям, унижениям, тотальному контролю. Семья для него превращается в тюрьму.
        </p><br>
        <p>
            Но ревность может быть и, условно говоря, здоровой. То есть, когда она имеет под собой некоторую почву. Хотя
            и не всегда справедливой. Например, когда муж начинает ревновать жену к детям, упрекая ее в том, что она
            перестала уделять ему должное внимание. Обращаюсь к мужчинам. Даже если ваши жены действительно перестают
            уделять вам внимание и в большей степени переключаются на детей, то для начала постарайтесь максимально
            разгрузить их от бытовых забот. Поверьте, женщины за день устают не меньше, чем мы с вами на наших работах.
            А в некоторых случаях еще и больше. Ну, конечно, если при этом в доме всегда чисто убрано и еда приготовлена.
            Потому что мне пришлось столкнуться с ситуацией, когда в семье муж сам стирал, сам убирал в квартире, сам готовил
            еду на всю семью, при этом еще и работал по 12-15 часов в сутки, а жена ровным счетом ничего не делала. От
            слова совсем. И за собой не следила. При этом постоянно упрекала мужа в том, что он бездельник. Ну, сами
            понимаете, они недолго вместе прожили.
        </p><br>
        <p>
            Ревность может иметь разную направленность. Она может быть направлена на потенциального соперника, или соперницу,
            а может быть направлена и на свою вторую половинку. Я сам в своей жизни пережил и первый, и второй вариант.
            По внутренним ощущениям они ничем не отличаются. И в том, и в другом случае внутри ощущается довольно сильная
            боль. Но по отношению к любимому человеку разница существенна. В первом случае меня очень возмущало, когда
            мужчина раздевал глазами мою женщину. Меня сильно раздражало то, что он воспринимал ее как какое-то существо
            для удовлетворения собственной похоти. С моей точки зрения, даже сама мысль об этом сильно ее унижала. Причем
            в других похожих ситуациях, когда другой мужчина просто искренне восхищался красотой моей женщины, меня это
            радовало и не вызывало никаких негативных эмоций. Однако я никак не выплескивал свое раздражение или недовольство
            на женщину. Я мог дать понять тому мужчине, что я не доволен его отношением к моей женщине, но никоим образом
            не позволял самой женщине чувствовать себя сколь-либо виновной в этом. Наоборот старался поднять ее самооценку.
        </p><br>
        <p>
            Во втором случае женщина сама создавала ситуации, которые вызывали во мне чувство ревности, направленной
            непосредственно на нее. Понятно, что ревность - это проявление недоверия, кроме всего прочего. Но причина такого
            недоверия не была безосновательной. Дело в том, что в тот период наших отношений некоторые ее слова и действия
            явно указывали на то, что для нее моральные границы в вопросе секса существенно размыты. И я отчетливо понимал,
            что в случае какой-нибудь крайней необходимости, ради достижения собственной цели сколь-либо значимых аргументов
            для отказа в интиме для нее может и не быть. В том числе наличие близких отношений, или даже официальный брак
            вполне могли и не представлять для нее каких-то препятствий. Но даже в этом случае я ощущал все-таки не злость
            или раздражение, а огорчение, что эта женщина настолько низко себя ценит. И старался не высказывать явно свои
            эмоции.
        </p><br>
        <p>
            Нередко случается в отношениях, когда кто-то из супругов периодически специально старается вызвать у другого
            чувство ревности. Потому что сам факт ревности для них является показателем собственной высокой ценности для
            того человека.
        </p><br>
        <p>
            Какой бы ни была ревность, на кого бы она ни была направлена, в любом случае она причиняет серьезную боль и
            непременно негативно сказывается на качестве отношений. Требуется немало мудрости, чтобы справится с приступом
            ревности и не наделать глупостей под влиянием эмоций.
        </p><br>
        <p>
            Кстати, интересен вопрос: «Может ли сам факт ревности говорить о наличии любви?» По себе могу сказать – однозначно
            да. Точнее так. Настоящая любовь в определенных ситуациях всегда переживает чувство ревности. В той или иной
            степени. Но не всегда чувство ревности, говорит о наличии настоящей любви. Ведь ревность может быть обусловлена
            и чувством собственника, когда один человек считает другого своей собственностью и не более того. Настоящая
            любовь даже под влиянием ревности не будет превращать жизнь любимого человека в тюрьму.
        </p><br>
        <p>
            Чтобы избежать разрушительного влияния ревности в отношениях, прежде всего, выясните в период знакомства,
            насколько ревнив человек и не является ли он эгоистичным собственником. Здоровая ревность в отношениях двух
            любящих людей – это нормально. Но чтобы ваш любимый человек не терял к вам доверие, не страдал сам от ревности
            и не заставлял вас страдать от приступов его ревности, почаще говорите ему, что он, или она, самый лучший. И
            никто с ним или с ней не сравнится. Ваш муж или ваша жена должны постоянно чувствовать, что ими гордятся, их
            ценят, их действительно любят. И даже если вас периодически будут откровенно провоцировать на ревность,
            воспринимайте это как просьбу о подтверждении вашей любви.
        </p><br>
        <p>
            <i><ins>7. Финансы.</ins></i> Наверное, один из наиболее распространенных разрушителей семейных отношений в
            современном обществе. Из него нередко дальше вытекают и неправильная мотивация, и треугольник Карпмана, и
            претензии с различными упреками, обидами и так далее.
        </p><br>
        <p>
            Так сложилось, что без финансов в нашем мире практически невозможна полноценная жизнь. Семью необходимо
            обеспечивать жильем, питанием, одеждой, множеством других разнообразных благ цивилизации. И все это требует
            вложения немалого количества денег. Чаще всего их не хватает для реализации всех потребностей или желаний. В
            начале семейной жизни практически у всех существует надежда на то, что постепенно доходы семьи увеличатся
            настолько, что семья сможет себе спокойно позволить если не все, то многое из того, о чем они мечтают. Однако
            со временем многие начинают понимать, что потребности увеличиваются быстрее, чем доходы. Возникает необходимость
            во многом себя ограничивать, от чего-то приходится вообще отказываться. Причем не всегда это касается именно
            семейных потребностей. Если муж заядлый рыбак, то ему необходимо регулярно обновлять снасти, которые стоят немало.
            А жена хочет себе новую шубу, чтобы не отставать от коллег по работе. Кроме этого еще и ребенок начинает
            предъявлять претензии к родителям, сомневаясь в истинности их любви, потому что у всех одноклассников давно
            уже айфоны последней модели, а у него - который год древний смартфон с разбитым экраном. Вот и приходится
            кому-то жертвовать своими желаниями ради желаний близких людей. И хорошо, если в основе отношений стоит истинная
            любовь, особенно взаимная. В этом случае муж и жена всегда найдут взаимный компромисс, и отношения будут
            сохранять свою целостность. Но если в основе отношений преобладают позиции «я, мне, мое», то финансовая сфера
            будет серьезным источником раздоров. Со временем из-за необходимости во многом себя ограничивать у человека
            будет усиливаться ощущение неудовлетворенности. Это будет все чаще вызывать раздражение по малейшим поводам,
            что в свою очередь неминуемо будет приводить к росту напряжения в отношениях и появлению серьезных трещин.
        </p><br>
        <p>
            На тему финансов существует огромное количество литературы. Уверен, что при желании любой сможет найти множество
            источников интересной и достаточно полезной информации. Поэтому подробно не будем заострять внимание на этом
            вопросе. Тем более, что эта тема настолько обширна, что ей действительно необходимо посвящать отдельную книгу.
            Коснемся только некоторых моментов этой сферы.
        </p><br>
        <p>
            Финансовый вопрос становится серьезной проблемой тогда, когда у человека сформировано неправильное отношение
            к деньгам. Если ставить свою жизнь и себя в зависимость от финансового состояния, то человек становится рабом
            денег. И уже не он управляет деньгами, а деньги управляют человеком. А должно быть наоборот. Назначение денег –
            служить человеку и обеспечивать для него реализацию его потребностей и желаний. Наше восприятие денег – это
            исключительно психологический вопрос, точнее вопрос мировоззрения самого человека. Только сам человек решает,
            в какую позицию по отношению к финансам себя поставить. Если он выбирает позицию раба, в которой он полностью
            зависит от денежного потока, то в этом случае человек постоянно будет ощущать страх, неуверенность в будущем,
            неуверенность в себе и тому подобное. Все эти чувства одинаково разрушительно влияют как на самого человека,
            так и на отношения между людьми.
        </p><br>
        <p>
            Когда в мотивации создания семьи главное положение занимает вопрос финансов, то человек с такой мотивацией,
            по сути, выставляет себя на продажу. В случае успешной сделки, например, когда девушка удачно выходит замуж
            за обеспеченного мужчину, человек фактически отказывается от своих прав. Он вынужден будет беспрекословно
            подчиняться интересам и желаниям того человека, который взял на себя роль обеспечителя, а по сути - покупателя.
            В подобных семьях практически всегда наблюдается диктатура в той или иной степени. Отдавая предпочтение
            материальным благам, человек с материальной мотивацией вынужден будет отказываться от каких-то душевных или
            духовных потребностей. За новую шубку или личный автомобиль придется смиряться с тотальным контролем и отсутствием
            какого-либо личного пространства. Такая семья, как правило, становится золотой клеткой для одного из супругов.
            Рано или поздно это обязательно приводит к растущей неудовлетворенности и разочарованию.
        </p><br>
        <p>
            К сожалению, очень часто приходится наблюдать две крайности в этой теме. Кто-то принимает позицию «деньги –
            это зло» и обрекают себя и свою семью на жизнь в бедности, а другие делают деньги своим идолом, и ставят их
            выше человеческих отношений. Такие люди полагают, что за деньги можно купить все, в том числе и любовь. И
            тогда в семье часто можно услышать: «Я тебя забрасываю дорогими подарками, обеспечиваю всем, что ты хочешь!
            Чего тебе не хватает?» А не хватать может элементарного человеческого тепла, ласки, уважения, взаимопонимания,
            настоящей любви без каких-либо требований, упреков, претензий. Все это невозможно купить ни за какие деньги.
        </p><br>
        <p>
            Финансы – это определенный вид энергии, которая обладает собственными законами. Знание и соблюдение этих законов
            открывает все возможности для подчинения денег своей воле и управлению ими. Соответственно незнание и
            несоблюдение этих законов делает человека рабом денег.
        </p><br>
        <p>
            Повторюсь, на тему управления финансовыми потоками существует практически безграничный объем разнообразных
            материалов, от небольших книг до больших финансовых школ и тренингов. При желании все это можно без труда найти
            на просторах интернета.
        </p><br>
        <p>
            <i><ins>8. Сравнение.</ins></i> Еще одно явление в отношениях, которое оказывает разрушительный эффект. Когда
            либо муж начинает сравнивать жену с кем-то другим, либо жена мужа. Причем не имеет значения, с кем именно
            сравнивают. Будь то с родителями, с друзьями или с кем-то из прошлых отношений. Такое сравнение унижает
            индивидуальность. Сравнивать кого-либо с кем-либо так же бессмысленно, как сравнивать, скажем, цвет с
            температурой. Ведь все люди разные, у каждого свой индивидуальный жизненный опыт, свои способности, таланты,
            ценности и тому подобное. И если кто-то является виртуозным скрипачом, то это вовсе не означает, что кто-то
            другой обязан так же хорошо владеть этим инструментом. Но он наверняка силен в какой-то другой сфере. Однако
            сравнение может направить человека к ложным целям, до которых он в силу объективных причин не сможет дойти.
            В результате этого человек рискует потерять уверенность в собственных силах, реальные возможности достичь
            реального успеха в своих сферах, и как результат погрузиться в депрессию. И это непременно приведет к разрушению
            отношений.
        </p><br>
        <p>
            Сравнение может быть явным, а может быть и скрытым. Явное сравнение выражается фразами типа «а вот моя мама делает
            по-другому» или «в отличие от тебя Федя может это сделать». Неявное, скрытое сравнение будет выражаться в
            постоянных акцентах на каких-то успехах или качествах другого конкретного человека, либо другой семьи.
        </p><br>

        <button class="back"><a href="glava_7"> << Глава 7. Дети</a></button>
        <button class="next"><a href="glava_9">Дальше Глава 9. Измены: причины и профилактика >></a></button>
    </div>
</div>

<?php require_once 'public/blocks/footer.php'; ?>
</body>
</html>