<!DOCTYPE html>
<html>
<head>
    <meta charset="UTF-8">
    <meta name="viewport"
          content="width=device-width, user-scalable=no, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0">
    <meta http-equiv="X-UA-Compatible" content="ie=edge">
    <title>Психология семьи</title>
    <meta name="description" content="Онлайн клуб создания семьи и семейной гармонии. Здесь вы можете научиться выстраивать
    гармоничные отношения в семье.">

    <link rel="stylesheet" href="/public/css/main.css" charset="utf-8">
    <link rel="stylesheet" href="/public/css/family.css" charset="utf-8">
    <link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.8.2/css/all.css" crossorigin="anonymous">
    <link rel="icon" href="/public/img/logo.svg">
</head>
<body>
<?php require_once 'public/blocks/navi.php'; ?>

<a href="/family/reeder">
            <span class="next">
                Оглавление книги "Трещины"
            </span>
</a>

<div class="container main">
    <h1 style="color: #eaeaea">Введение</h1><br>
    <div class="page" >

        <p>Вы когда-нибудь задумывались, почему часто в жизни не все происходит так, как нам бы хотелось? Или вообще происходит
            так, как нам бы вообще не хотелось, но, тем не менее, оно именно так и происходит. Любое событие в жизни
            человека – это следствие, то есть результат каких-то действий или бездействий в прошлом. Но раз есть следствие,
            то, очевидно, имеется и причина. Это те самые действия. Наши мысли, отношение к тем или иным ситуациям, наше
            мировоззрение в целом так же можно рассматривать, как определенные действия в течение всей нашей жизни. И они,
            несомненно, оказывают влияние на нее. Как сказал мудрый Лао Цзы: «Следи за своими мыслями – они становятся словами.
            Следи за своими словами - они становятся поступками. Следи за своими поступками – они становятся привычками.
            Следи за своими привычками – они становятся характером. Следи за своим характером – он определяет твою судьбу».
        </p><br>
        <p>Все мы живем в социуме. Хотим мы того или нет, но каждый день мы сталкиваемся, взаимодействуем, общаемся с разными
            людьми. И каждая такая встреча, даже на первый взгляд совершенно незначительная, мимолетная, оказывает влияние
            на нашу судьбу. Нам случайно наступили на ногу в общественном транспорте, но вместо того, чтобы не обратить на
            это внимания, мы раздражаемся, возмущаемся. Внутренне или внешне, не имеет значения. Настроение портится.
            В результате на работе все из рук валится, начальство выражает недовольство, нас это еще больше раздражает,
            и это раздражение мы несем в семью.
        </p><br>
        <p>А что происходит в семье? А там наша вторая половинка тоже без настроения, потому что устала (или устал).
            На работе такая же чехарда. И она рассчитывает на то, что ее сейчас выслушают, приласкают, поддержат, подбодрят.
            Настроение улучшится и все станет ровно и хорошо. Но на ее или его раздражение накладывается раздражение близкого
            человека. И хорошо, если это не переходит в серьезную ссору и супруги просто проводят вечер молча каждый в своих
            мыслях. И так происходит изо дня в день, из месяца в месяц, из года в год. Все это накапливается, периодически
            прорываясь в виде ссор и скандалов. И вроде бы, в общем, в жизни все не так уж и плохо. Во всяком случае, не хуже,
            чем у всех. Но «не хуже» вовсе не означает хорошо. В итоге количество радости в жизни с годами все меньше и
            приходит время, когда человек понимает, что его жизнь, на самом деле, могла бы быть и лучше. Однако, приходится
            мириться с тем, что есть. Но ведь внутренний дискомфорт при этом никуда не пропадает. Смириться с этим и избавиться
            от этого - совсем не одно и то же. И получается, что многие люди в течение всей жизни упускают очень много хорошего,
            радостного. И часто случается, что именно этого упущенного и не хватает человеку для полного счастья.
        </p><br>
        <p>А если рассмотреть ситуацию от обратного? Представьте, что у вас прекрасная семья. Вы приходите домой и независимо
            от вашего настроения забываются все неудачи, все проблемы сами собой теряют актуальность. Возникают новые идеи,
            новые желания, новые мечты. И все это только по тому, что атмосфера в семье не оставляет никаких шансов любому
            негативу. При этом, «прекрасная» вовсе не предусматривает отсутствие ссор или каких-то споров. Идеальность семьи
            совсем не в этом заключается. Понятие «идеальная семья» для каждого человека индивидуально. Каждый человек,
            создавая семью, рассчитывает получить что-то свое. Но есть один важный фактор, который актуален для каждого
            человека. Это комфорт. Думаю, не ошибусь в своем мнении, что для каждого человека семья – это своеобразный оплот
            психологической защиты от разных внешних стрессовых воздействий. И защиту эту он чувствует, когда ему комфортно.
            Если человеку некомфортно, то ничего кроме угрозы в той или иной степени человек не чувствует. Угроза личному
            спокойствию, желаниям, мечтам, свободе.
        </p><br>
        <p>
            Ну, а кто же человеку создает комфорт или дискомфорт? Очевидно другой человек, который находится рядом. При
            этом очень важно, чтобы комфорт одного человека не стал дискомфортом для другого.
        </p><br>
        <p>
            А как же этого добиться? Как определить ту грань, за которой начинается дискомфорт близкого человека? И как
            определить ту грань, за которой близкий человек уже не в состоянии терпеть этот дискомфорт? Будем вместе
            разбираться в этом вопросе в этой книге. Шаг за шагом.
        </p><br>
        <p>
            Невозможно строить отношения в одиночку. В этом процессе всегда участвуют двое. Поэтому информация в этой книге
            ни в коем случае не будет однобокой, только для женщин или только для мужчин. Эта книга будет одинаково полезна
            как женщинам, так и мужчинам. И когда вы будете видеть в тексте местоимение «он», то это совсем не обязательно
            относится исключительно к мужчинам. Под фразами «любимый человек», «близкий человек» одинаково подразумеваются
            как мужчины, так и женщины. А так как сочетание «любимый человек пришла» звучит, по меньшей мере, неграмотно,
            то приходится в контексте применять именно местоимение мужского рода. Но, повторюсь, все это в равной степени
            справедливо как для женщин, так и для мужчин.
        </p><br>
        <p>
            Возможно, некоторые фразы кому-то покажутся слишком резкими. Но, к сожалению, человеческая психология такова,
            что нередко человеку необходим «волшебный пендель», чтобы он хотя бы просто задумался о том, что в его жизни
            что-то происходит не так. А потом еще один, чтобы он начал что-то менять.
        </p><br>
        <p>
            Надеюсь, тот опыт, которым я поделюсь в этой книге, поможет кому-то найти свою половинку или восстановить утраченные отношения.
        </p><br>
        <p>
            По сути, книга состоит из двух разделов. Каждый раздел рассматривает одни и те же проблемы с разных сторон.
            Не с точки зрения мужчины или женщины, а с точки зрения классической психологии и с духовной точки зрения.
            Вы можете выбрать для себя любой из этих путей решения каких-либо проблем. Однако из собственного опыта уверенно
            могу сказать, что взяв за основу именно второй раздел этой книги, который помещен в последней ее главе, вы
            откроете для себя реально безграничные возможности для взлета вашего уровня жизни. Тем не менее, не спешите
            сразу открывать последнюю главу. Все-таки прочитайте книгу с самого начала. Это поможет вам лучше понять и ее.
        </p><br>
        <button class="back"><a href="author"> << От автора</a></button>
        <button class="next"><a href="glava_1">Дальше Глава 1. Любовь-любовь >></a></button>
    </div>
</div>

<?php require_once 'public/blocks/footer.php'; ?>
</body>
</html>