<!DOCTYPE html>
<html>
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>О нас</title>
    <meta name="description" content="О нас" />

    <link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.8.2/css/all.css" crossorigin="anonymous">
    <link rel="stylesheet" href="/public/css/main.css" type="text/css" charset="utf-8">
</head>
<body>
<?php require_once 'public/blocks/header.php'; ?>

<div class="container main">
    <h1>Наша компания сохранит ваше время</h1><br>

    <video autoplay controls width="400" height="300">
        <source src="/public/img/video.mp4" type="video/mp4">
    </video>

                <h3>Доверьте замену и ремонт смесителя нам, а сами просто наслаждайтесь радостью жизни.</h3><br>
                <p>Мы не просто доставим вам новый смеситель. Мы сами бесплатно установим его вам, предоставим гарантию и
                    бесплатное сервисное обслуживание на целый год. Это значит, что в случае возникновения какой-либо
                    протечки смесителя, мы бесплатно ее устраним или заменим на новый в случае невозможности ремонта.</p><br>
                <p>Вы когда-нибудь сталкивались с ситуацией, когда вдруг полностью выходит из строя смеситель, и проще его заменить,
                    чем пытаться ремонтировать? При этом все магазины уже закрыты, и даже разные интернет-магазины смогут принять
                    и оформить ваш заказ только завтра, а значит доставят скорее всего только послезавтра. А еще нужно будет
                    его правильно установить. В подобной ситуации существует угроза того, что вся квартира до устранения
                    неисправности остается без воды.
                </p><br>
                <p>Всех этих неприятностей и трудностей вы сможете избежать, если позвоните нам. В случае подобной аварии
                    мы готовы выехать к вам с новым смесителем даже вечером и установить за короткое время. Более того,
                    вы сможете на месте выбрать наиболее понравившийся вариант из предложенных. С нами у вас нет необходимости
                    тратить время, носиться по магазинам в поисках нового смесителя, устанавливать его или искать того, кто
                    сможет установить. Все, что вам нужно - оформить у нас заказ, и мы сами решим вашу проблему.
                </p>

            </div>

    </div>
</div>

<?php require_once 'public/blocks/footer.php'; ?>
</body>
</html>